135606474924381	info@mitsuru.co.jp	三鶴航空サービス株式会社／鶴橋駅前営業所	543-0025	大阪府大阪市天王寺区下味原町１−２１	06-6771-5963	http://www.mitsuru.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924382	travel@ktrips.co.jp	ケイトリップス株式会社	540-0029	大阪府大阪市中央区本町橋２−２３−４６６	06-6945-7001	http://www.ktrips.co.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924383	azcreation@bloom.ocn.ne.jp	株式会社アズクリエーション	540-0003	大阪府大阪市中央区森ノ宮中央１丁目１６−１７−５０６	06-6947-1379	http://www.azucreation.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924384	sts@lily.ocn.ne.jp	株式会社エスティエス	547-0002	大阪府大阪市平野区加美東４丁目１９−１９	06-6794-0301							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924385	aube-limousine-club@nifty.com	株式会社ａｕｂｅリムジンｃｌｕｂ	531-0072	大阪府大阪市北区豊崎３丁目１５−８−４０３	06-6371-0002							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924386	aube-limousine-club88@nifty.com	株式会社ａｕｂｅリムジンｃｌｕｂ	531-0072	大阪府大阪市北区豊崎３丁目１５−８−４０３	0120-598800							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924387	terume@cameo.plala.or.jp	天然温泉テルメ龍宮	552-0023	大阪府大阪市港区港晴２丁目３−３３	06-6574-1126	http://www8.plala.or.jp/terume/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924388	reimeien@yo.rim.or.jp	株式会社大阪港励明園	552-0021	大阪府大阪市港区築港４丁目２−１０	06-6571-1746	http://www.reimeien.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924389	info@ofuroya-wako.com	和光浴場	557-0001	大阪府大阪市西成区山王１丁目７−６	06-6641-6675	http://www.ofuroya-wako.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924390	tadashi@morikawashoji.co.jp	昭和湯	533-0032	大阪府大阪市東淀川区淡路４丁目３３−１２	06-6322-2645	http://www.morikawashoji.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924391	m-hnc@interlink.or.jp	いりふね温泉	545-0014	大阪府大阪市阿倍野区西田辺町１丁目２−２２	06-6692-6205	http://home.interlink.or.jp/~m-hnc/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924392	info@select-inc.jp	株式会社セレクト	532-0004	大阪府大阪市淀川区西宮原２丁目７−３８	06-6397-8300	http://www.select-inc.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924393	daikokbr@ams.odn.ne.jp	だいこくばし鍼灸整骨院	542-0086	大阪府大阪市中央区西心斎橋２丁目６−２−５Ｆ	06-4708-0141	http://daikokubasi.okoshi-yasu.com/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924394	mail@tiisanaki.com	ちいさな木	530-0056	大阪府大阪市北区兎我野町３−２０	06-6364-0706	http://www.tiisanaki.com/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924395	admin@fa2003.co.jp	有限会社フィールドアドベンチャー	532-0011	大阪府大阪市淀川区西中島６丁目５−３−３０９	06-6100-5950	http://www.fa2003.co.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924396	nodahansin@rent-all.co.jp	レントオール野田阪神	553-0001	大阪府大阪市福島区海老江３丁目２３−５０	06-6452-2181	http://www.rent-all.co.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924397	info@miyakoparty.co.jp	ミヤコパーティサービス株式会社	550-0022	大阪府大阪市西区本田２丁目１０−１	06-6583-2061	http://www.miyakoparty.co.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924398	info@kikuchi-sheet.co.jp	菊地シート工業株式会社	538-0042	大阪府大阪市鶴見区今津中３丁目７−３４	06-6961-6891	http://www.kikuchi-sheet.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924399	ra-umeda@fc.duskin.co.jp	ダスキンレントオール梅田ステーション	530-0001	大阪府大阪市北区梅田２丁目４−１３	0120-101361	http://www.kasite.net/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924400	info@jet-kanko.co.jp	株式会社ジェット観光	543-0052	大阪府大阪市天王寺区大道２丁目１１−９	06-6773-3509	http://jet-kanko.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924401	info@osakayasaka.com	大阪ヤサカ観光バス株式会社	555-0041	大阪府大阪市西淀川区中島２丁目４−１３１	06-6475-4601	http://www.osakayasaka.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924402	bus@nihonkotsu.co.jp	日本交通株式会社／観光バス弁天営業所	552-0003	大阪府大阪市港区磯路２丁目２３−２７	06-6576-1121	http://www.nihonkotsu.co.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924403	info@po-t.com	株式会社太平洋旅行	556-0016	大阪府大阪市浪速区元町３丁目８−７	06-6649-6800	http://www.po-t.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924404	info@daimaru-taxi.co.jp	大丸タクシー株式会社／本社	558-0041	大阪府大阪市住吉区南住吉１丁目２２−１４	06-6692-1991	http://www.daimaru-taxi.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924405	benten-310@softbank.ne.jp	介護タクシー弁天	540-0004	大阪府大阪市中央区玉造１丁目６−２２−２０５	06-6767-0313							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924406	info@syoto-taxi.jp	商都交通株式会社	542-0066	大阪府大阪市中央区瓦屋町３丁目４−１９	06-6763-7676	http://www.syoto-taxi.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924407	info@trlosaka.co.jp	株式会社トヨタレンタリース大阪／なにわ筋店	550-0012	大阪府大阪市西区立売堀１丁目１４−１２	06-6543-0100	http://www.trlosaka.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924408	nr-nan@leto.eonet.ne.jp	ニッポンレンタカー南海株式会社／南海難波営業所	556-0011	大阪府大阪市浪速区難波中２丁目８−１１５	06-6632-4734	http://www.eonet.ne.jp/~nr-nankai/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924409	saga@sgp.co.jp	サガレンタリース株式会社住之江営業所	559-0024	大阪府大阪市住之江区新北島５丁目３−４０	06-4702-3717	http://www.sgp.co.jp/car/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924410	kyobashi@j-netrentacar.co.jp	Ｊネットレンタカー京橋店	534-0024	大阪府大阪市都島区東野田町１丁目１９−３	0120-239543	http://www.j-netrentacar.co.jp/mt/kyobashi/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924411	carcondubminato@muabiglobe.ne.jp	株式会社阪神オートサービス	552-0014	大阪府大阪市港区八幡屋２丁目１５−１４	06-6575-3810	http://www5a.biglobe.ne.jp/~carcon/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924412	info@showa-net.co.jp	昭和航空株式会社	542-0081	大阪府大阪市中央区南船場２丁目１１−９−２０２	06-6271-0600	http://showa-net.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924413	osaka@ogawa-air.co.jp	小川航空株式会社	554-0042	大阪府大阪市此花区北港緑地２丁目１−１	06-4804-1333	http://www.ogawa-air.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924414	honsya@oumitatemono.jp	キンキホーム京橋センター	534-0024	大阪府大阪市都島区東野田町４丁目８−１４	06-6356-6100	http://www.oumitatemono.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924415	home-p-zero@aqua.plala.or.jp	株式会社ＨＯＭＥプロデューサーＺＥＲＯ	547-0004	大阪府大阪市平野区加美鞍作３丁目８−２２	06-4303-6333	http://www.eheya-net.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924416	anex@st-hotel.jp	新大阪ステーションホテルアネックス	533-0033	大阪府大阪市東淀川区東中島１丁目１５−２	06-6815-0011	http://www.st-hotel.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924417	granvia@hgo.co.jp	ホテルグランヴィア大阪	530-0001	大阪府大阪市北区梅田３丁目１−１	06-6344-1235	http://www.granvia-osaka.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924418	toiawase@awina-osaka.com	アウィーナ大阪	543-0031	大阪府大阪市天王寺区石ケ辻町１９−１２	06-6772-1441	http://www.awina-osaka.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924419	webmaster@hyattregencyosaka.com	ハイアットリージェンシー大阪	559-0034	大阪府大阪市住之江区南港北１丁目１３−１１	06-6614-7800	http://www.hyattregencyosaka.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924420	rsb@osaka-riverside-hotel.co.jp	大阪リバーサイドホテル	534-0027	大阪府大阪市都島区中野町５丁目１２−３０	06-6928-3251	http://www.osaka-riverside-hotel.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924421	h-arty@tatsumi-net.jp	本町アルティ・イン	550-0004	大阪府大阪市西区靱本町１丁目１−２０	06-6441-7070	http://www.tatsumi-net.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924422	info@cityroute.jp	シティルートホテル	550-0004	大阪府大阪市西区靱本町２丁目３−６	06-6448-1000	http://www.cityroute.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924423	hotel@okuuchi.com	ホテルオクウチ	550-0004	大阪府大阪市西区靱本町３丁目８−８	06-6448-5000	http://www.okuuchi.com/top.html						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924424	inn@rihga.co.jp	リーガ中之島イン	550-0002	大阪府大阪市西区江戸堀１丁目１３−１０	06-6447-1122	http://www.rihga-nakanoshima-inn.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924425	noh@hotwire.co.jp	ニューオリエンタルホテル	550-0005	大阪府大阪市西区西本町２丁目６−１０	06-6538-7141	http://www.hotwire.co.jp/noh/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924426	reception@greenhillhotel.jp	グリンヒルホテル	543-0063	大阪府大阪市天王寺区茶臼山町１−２１	06-6773-0077	http://www.greenhillhotel.jp/http://www.greenhillhotel.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924427	nanbainn@osk4.3web.ne.jp	ビジネスインナンバ	556-0011	大阪府大阪市浪速区難波中１丁目１−２	06-6645-7771	http://www2.osk.3web.ne.jp/~nanbainn/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924428	hotel@kikuei.com	ビジネスホテルきくえい	556-0005	大阪府大阪市浪速区日本橋３丁目６−４	06-6633-5656	http://www.kikuei.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924429	honkan@st-hotel.jp	新大阪ステーションホテル	533-0033	大阪府大阪市東淀川区東中島１丁目１６−６	06-6325-0011	http://www.st-hotel.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924430	kita@raizan.net	ホテル来山／北館	557-0002	大阪府大阪市西成区太子１丁目３−３	06-6647-2193	http://www.raizan.net/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924431	info@raizan.com	ホテル来山／南館	557-0002	大阪府大阪市西成区太子１丁目３−３	06-6647-2195	http://www.raizan.com/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924432	claiton@osk4.3web.ne.jp	クライトン新大阪	532-0011	大阪府大阪市淀川区西中島２丁目１３−３２	06-6885-1211	http://www.hotwire.co.jp/claiton/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924433	fro-shinosaka@washingtonhotel.co.jp	新大阪ワシントンホテルプラザ	532-0011	大阪府大阪市淀川区西中島５丁目５−１５	06-6303-8111	http://shinosaka.wh-at.comhttp://www.washingtonhotel.co.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924434	front@hoteltoko-shinosaka.co.jp	トーコーシティホテル新大阪	532-0002	大阪府大阪市淀川区東三国２丁目３２−９	06-6395-1515	http://www.hoteltoko-shinosaka.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924435	brc@hotel-yasui.co.jp	ビジネスホテル予約センター	530-0026	大阪府大阪市北区神山町８−１	06-6311-0909	http://www.hotel-yasui.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924436	landmark@atlas.plala.or.jp	ホテルランドマーク梅田	530-0012	大阪府大阪市北区芝田２丁目３−２２	06-6375-8111	http://hotel-landmarkumeda.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924437	info@hotel-daiki.com	ビジネスホテルダイキ	530-0041	大阪府大阪市北区天神橋４丁目９−５	06-6351-0168	http://www.hotel-daiki.com/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924438	info@hotel-kansai.co.jp	ホテル関西	530-0056	大阪府大阪市北区兎我野町９−１５	06-6312-7971	http://www.hotel-kansai.co.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924439	cuake304@occn.zaq.ne.jp	丸一ホテル	530-0056	大阪府大阪市北区兎我野町１２−１５	06-6312-0621	http://www.maruichi-hotel.com/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924440	ahosaka@apa.co.jp	アパホテル大阪天満	530-0035	大阪府大阪市北区同心２丁目１６−１５	06-6242-2111	http://www.apa.co.jphttp://www.apahotel.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924441	info@ilmonte.co.jp	ホテルイルモンテ	530-0027	大阪府大阪市北区堂山町７−１３	06-6361-2828	http://www.ilmonte.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924442	kmr@aurora.dti.ne.jp	ドリームステージ株式会社	531-0071	大阪府大阪市北区中津１丁目１８−９	06-6376-0061	http://www.interland.co.jp/kimura/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924443	info@b-inn.net	ビジネスイン谷町	540-0023	大阪府大阪市中央区北新町２−１０	06-6946-7777	http://b-inn.net						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924444	mnomura@hotel-lut.com	ホテル・ザ・ルーテル	540-0012	大阪府大阪市中央区谷町３丁目１−６	06-6942-2281	http://www.hotel-lut.com/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924445	est.co@oregano.ocn.ne.jp	エストコーポレーション	542-0012	大阪府大阪市中央区谷町６丁目６−１	0120-841188	http://www.weekly-system21.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924446	nampla@big.or.jp	ナンバプラザホテル株式会社	542-0075	大阪府大阪市中央区難波千日前１−２０	06-6641-3000	http://www17.big.or.jp/~nampla/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924447	info@tpoint.co.jp	ホテルティーポイント	542-0083	大阪府大阪市中央区東心斎橋１丁目６−２８	06-6251-7170	http://www.tpoint.co.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924448	hotel-liberty@d9.dion.ne.jp	ホテルリバティ／イーストサイド	532-0002	大阪府大阪市淀川区東三国３丁目１１−３５	06-6394-0087	http://www.xxx-liberty.com/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924449	info@1000nichi-hotel.com	ビジネスイン千日前ホテル	542-0074	大阪府大阪市中央区千日前１丁目５−１７	06-6211-3001	http://www.1000nichi-hotel.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924450	park@jin.ne.jp	パークホテル臨海	550-0004	大阪府大阪市西区靱本町１丁目１９−１６	06-6444-0809	http://www.rinkaihotel.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924451	osaka@hokke.co.jp	ホテル法華クラブ大阪	530-0056	大阪府大阪市北区兎我野町１２−１９	06-6313-3171	http://www.hokke.co.jp/http://www.hokke.co.jp/1_osaka/index.htm						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924452	osaka@crosshotel.com	クロスホテル大阪	542-0085	大阪府大阪市中央区心斎橋筋２丁目５−１５	06-6213-8281	http://www.crosshotel.com/osaka/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924453	info@hotel-chuo.com	ビジネスホテル中央	557-0002	大阪府大阪市西成区太子１丁目１−１２	06-6647-7561	http://www.hotel-chuo.com/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924454	minamim@tokohotel.co.jp	トーコーシティホテル梅田	530-0054	大阪府大阪市北区南森町１丁目３−１９	06-6363-1201	http://www.tokohotel.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924455	info@wmt.co.jp	フレックステイ心斎橋イン	542-0086	大阪府大阪市中央区西心斎橋１丁目９−３０	06-6282-9021	http://www.wmt-osaka.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924456	otemae@wmt.co.jp	ウィークリーマンション大手前	540-0025	大阪府大阪市中央区徳井町１丁目３−２	06-6949-4471	http://www.wmt-osaka.jphttp://www.wmt.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924457	in-shinsaibashi@dormy-hotels.com	ドーミーイン心斎橋	542-0086	大阪府大阪市中央区西心斎橋２丁目１７−３	06-6211-5767	http://www.hotespa.net/hotels/shinsaibashi/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924458	in-umedahigashi@dormy-hotels.com	ドーミーイン梅田東	530-0047	大阪府大阪市北区西天満３丁目５−３５	06-6311-9005	http://www.hotespa.net/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924459	info@e-phs.com	プラザ株式会社	530-0054	大阪府大阪市北区南森町２丁目２−２	0120-295117	http://www.e-phs.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924460	info.dojima@hotel-vista.jp	ホテルビスタプレミオ堂島	530-0002	大阪府大阪市北区曾根崎新地２丁目４−１	06-6347-8777	http://hotel-vista.jp/dojima/index.html						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924461	bco-kitahama@brightonhotels.co.jp	ホテルブライトンシティ大阪北浜	541-0044	大阪府大阪市中央区伏見町１丁目１−１	06-6223-7771	http://www.brightonhotels.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924462	front@dotonbori-h.co.jp	道頓堀ホテル	542-0071	大阪府大阪市中央区道頓堀２丁目３−２５	06-6213-9040	http://www.dotonbori-h.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924463	front@osaka.ark-hotel.co.jp	アークホテル大阪	542-0082	大阪府大阪市中央区島之内１丁目１９−１８	06-6252-5111	http://osaka.ark-hotel.co.jp/index02.html						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924464	oosaka@route-inn.co.jp	ホテルルートイン大阪本町	550-0005	大阪府大阪市西区西本町２丁目６−６	06-6534-8211	http://www.route-inn.co.jp/search/hotel/index.php?hotel_id__<<equal>>__71						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924465	weekly@wbf.co.jp	ウィークリーマンションレジデンス・イン・梅田	531-0072	大阪府大阪市北区豊崎３丁目１４−９	06-6359-5258	http://www.wbf-assets.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924466	arietta-osaka@thehotel.co.jp	アリエッタホテル大阪	541-0052	大阪府大阪市中央区安土町３丁目２−６	06-6267-2787	http://www.thehotel.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924467	chi-higobashi-ah@mve.biglobe.ne.jp	チサンイン梅田	550-0002	大阪府大阪市西区江戸堀１丁目３−２５	06-6447-0047	http://www.chisan.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924468	hotels@toei.co.jp	天王寺東映ホテル	543-0055	大阪府大阪市天王寺区悲田院町８−１	06-6775-2121	http://www.nttl-net.ne.jp/toeihotel/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924469	tknishi@sannet.ne.jp	マリア・テレジア	556-0011	大阪府大阪市浪速区難波中１丁目４−２１	06-6633-0418	http://www.love-maria.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924470	hso@hotwire.co.jp	ホテル新大阪	533-0033	大阪府大阪市東淀川区東中島１丁目２０−３３	06-6322-8800	http://www.hso.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924471	yoyaku00@miel-osaka.com	メルパルク大阪	532-0003	大阪府大阪市淀川区宮原４丁目２−１	06-6350-2111	http://www.mielparque.or.jp/osk/osk01.html						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924472	shukuhaku@osakadaiichi.co.jp	大阪マルビル大阪第一ホテル	530-0001	大阪府大阪市北区梅田１丁目９−２０	06-6341-4411	http://www.osakadaiichi.co.jphttp:/www.osakadaiichi.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924473	royal@rihga.co.jp	リーガロイヤルホテル	530-0005	大阪府大阪市北区中之島５丁目３−６８	06-6448-1121	http://www.rihga.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924474	makoto.katou2@resorttrust.co.jp	リゾートトラスト株式会社	530-0047	大阪府大阪市北区西天満４丁目１５−１８	06-6315-8686	http://www.j-resortclub.or.jp/menber/reso16_1.html/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924475	info@westin-osaka.co.jp	ウェスティンホテル大阪	531-0076	大阪府大阪市北区大淀中１丁目１−２０	06-6440-1111	http://www.westin-osaka.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924476	info@aa-hall.jp	ＡＡホール	541-0047	大阪府大阪市中央区淡路町３丁目２−９	06-6204-1011	http://www.aa-hall.comhttp://www.aa-hall.com/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924477	kanri@nambaoriental-daole.co.jp	なんばオリエンタルホテル管理事務所	542-0074	大阪府大阪市中央区千日前２丁目８−１７	06-6644-8211							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924478	osaka@hilton.com	ヒルトン大阪	530-0001	大阪府大阪市北区梅田１丁目８−８	06-6347-7111	http://hiltonjapan.ehotel-reserve.com/japan/hiltonosaka/hotel.asp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924479	osad@hotelmonterey.co.jp	ホテルモントレ大阪	530-0001	大阪府大阪市北区梅田３丁目３−４５	06-6458-7111	http://www.hotelmonterey.co.jp/osaka/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924480	rhajime@d4.dion.ne.jp	ホテル舞ｉｎ京橋	534-0024	大阪府大阪市都島区東野田町４丁目１０−７	06-6351-2874							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924481	osaka@swissotel.com	スイスホテル南海大阪	542-0076	大阪府大阪市中央区難波５丁目１−６０	06-6646-1111	http://www.swissotel-osaka.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924482	kohata@seagaia.co.jp	フェニックスリゾート株式会社西日本営業部	531-0072	大阪府大阪市北区豊崎３丁目２０−１０	06-6377-8850	http://wwwseagaia.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924483	vijoux@c-vijoux.com	コンチネント・ヴィジュー	542-0071	大阪府大阪市中央区道頓堀２丁目５−１５	06-6212-2995	http://www.c-vijoux.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924484	info@anahtlosaka.co.jp	ＡＮＡクラウンプラザホテル大阪	530-0004	大阪府大阪市北区堂島浜１丁目３−１	06-6347-1112	http://www.anahtlosaka.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924485	ahohigo@apa.co.jp	アパホテル大阪肥後橋駅前	550-0001	大阪府大阪市西区土佐堀１丁目２−１	06-6449-9111	http://www.apahotel.com/hotel/kansai/13_osakahigobashi-ekimae/index.html						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924486	contact@hillarys.jp	ホテルヒラリーズ	556-0005	大阪府大阪市浪速区日本橋３丁目４−１０	06-6633-0600	http://hillarys.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924487	front@the-rich.jp	ホテル・ザ・リッチ	534-0024	大阪府大阪市都島区東野田町４丁目１２−６	06-6352-0666	http://www.the-rich.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924488	kajikawa@sannet.ne.jp	ＰＪ	543-0001	大阪府大阪市天王寺区上本町５丁目５−１２	06-6762-6338	http://www.astecs.co.jp/hotel/friend/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924489	mg@hotel-hyper.com	ホテルハイパー	542-0076	大阪府大阪市中央区難波３丁目１−２３	06-6641-8180	http://hotel-hyper.com/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924490	hiratas@osk3.3web.ne.jp	ヒラタ・アンド・アソシエイツ株式会社	550-0002	大阪府大阪市西区江戸堀１丁目１０−２６−２０１	06-6225-2645	http://www.interq.or.jp/japan/hiratas						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924491	info@kyu-kan.com	九州観光大阪事務所	550-0013	大阪府大阪市西区新町１丁目４−２６	06-6533-1131	http://kyu-kan.net						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924492	tabiworld@h8.dion.ne.jp	有限会社ワールド旅行社	557-0051	大阪府大阪市西成区橘１丁目３−６	06-6657-3632	http://www.h3.dion.ne.jp/~tbworld						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924493	osainfo@travelsekai.com	トラベル世界株式会社大阪支店	541-0041	大阪府大阪市中央区北浜３丁目１−１４	06-6202-2131	http://www.travelsekai.com/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924494	office@kyoshin-travel.com	共進トラベル株式会社	541-0041	大阪府大阪市中央区北浜３丁目５−１９−８０８	06-6204-1678							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924495	takagi@eastbridge.co.jp	株式会社イーストブリッジ	531-0072	大阪府大阪市北区豊崎３丁目２０−９−７０６	06-6371-6851	http://www.eastbridge.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924496	wts@e-wts.co.jp	ワールドツアーシステム株式会社	545-0011	大阪府大阪市阿倍野区昭和町５丁目１−３０	06-6626-2662	http://www.e-wts.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924497	book@ryokou.co.jp	株式会社旅行出版社旅行事業部	545-0021	大阪府大阪市阿倍野区阪南町１丁目２７−２	06-6629-3571	http://www.ryokou.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924498	info@jlta.co.jp	日本レジャー観光株式会社	530-0054	大阪府大阪市北区南森町２丁目２−２	06-6312-1731	http://www1.odn.ne.jp/jlta						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924499	kyobashi@jtbsanyo.co.jp	株式会社三洋航空サービス京橋営業所	534-0024	大阪府大阪市都島区東野田町２丁目９−１２	06-6356-9870	http://www.jtbsanyo.co.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924500	trv-taito@vega.ocn.ne.jp	トラベルタイト	547-0001	大阪府大阪市平野区加美北１丁目１０−１５	06-6753-1171							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924501	info@osakahouse.com	大阪ハウス	556-0006	大阪府大阪市浪速区日本橋東１丁目５−１０	06-6633-7811	http://www.osakahouse.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924502	trave@wingmate.co.jp	株式会社ウイングメイト／法人営業部	542-0081	大阪府大阪市中央区南船場３丁目４−２６	06-6252-0727	http://www.wingmate.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924503	info@esankei.com	サンケイ旅行会	556-0017	大阪府大阪市浪速区湊町２丁目１−５７	06-6633-1515	http://www.esankei.net/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924504	info@kyoei-tourist.co.jp	株式会社キョーエーツーリスト本社	530-0044	大阪府大阪市北区東天満２丁目１０−１４	06-6351-6051	http://www.kyoei-tourist.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924505	isi@carrot.ocn.ne.jp	有限会社クリエイトサービス	550-0005	大阪府大阪市西区西本町１丁目５−３	06-6536-5671	http://www.isi-create.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924506	info@myticket.jp	マイチケット	532-0011	大阪府大阪市淀川区西中島３丁目２０−８	06-6304-7800	http://www.myticket.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924507	univa@popo6.odn.ne.jp	株式会社ユニバーサルツアーズ	541-0059	大阪府大阪市中央区博労町１丁目８−２	06-6263-0657							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924508	as-travel@pop16.odn.ne.jp	アズトラベルサービス株式会社	540-0012	大阪府大阪市中央区谷町４丁目５−９−８０５	06-6947-7190	http://www2.odn.ne.jp/astravel/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924509	osaka@citsjapan.co.jp	中国国際旅行社	540-0029	大阪府大阪市中央区本町橋２−１６−９０２	06-6910-6635	http://www.citsjapan.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924510	jicosaka@mb.infoweb.ne.jp	ジェーアイシー旅行センター株式会社大阪支店	540-0012	大阪府大阪市中央区谷町２丁目１−２２	06-6944-2315	http://www.jic-web.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924511	info@avantours.jp	アバンツアーズ	550-0003	大阪府大阪市西区京町堀１丁目７−９−５０３	06-6441-7735	http://www.avantours.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924512	trave@wingumate.co.jp	株式会社ウイングメイト	542-0081	大阪府大阪市中央区南船場３丁目４−２６	06-6252-0747	http://www.wingmate.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924513	info@isla-j.com	イスラジャパントラベル有限会社	556-0011	大阪府大阪市浪速区難波中１丁目１０−１０	06-6630-1888	http://www.isla-j.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924514	umeda@airlink.co.jp	株式会社エアーリンク梅田店	530-0001	大阪府大阪市北区梅田１丁目１−３−７Ｆ−１１	06-4796-7811	http://www.airlink.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924515	his215a@his-world.co.jp	アクロス・ナンバーワントラベル大阪	530-0002	大阪府大阪市北区曾根崎新地１丁目３−１６	06-6345-4700	http://www.no1-travel.com/kix/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924516	info@miatcac.co.jp	株式会社中央アジア・センター	559-0034	大阪府大阪市住之江区南港北２丁目１−１０ＩＴＭ−４Ｆ−Ｊ−５	06-6612-7228	http://www.miatcac.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924517	shi-osaka_tabi@kms.jtb.co.jp	ＪＴＢ新大阪駅内支店ＪＲ券・航空券・フェリー	532-0011	大阪府大阪市淀川区西中島５丁目１６−１	06-6302-5501	http://www.jtb.co.jp/shop/shinosaka/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924518	maido@kts-web.co.jp	株式会社関西ツーリスト天王寺営業所	543-0055	大阪府大阪市天王寺区悲田院町１０−４８	06-6771-3988	http://www.kts-web.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924519	info1@jacc.co.jp	株式会社日本アジア文化センター	532-0011	大阪府大阪市淀川区西中島５丁目２−５−５０７	06-6390-3277	http://www.jacc.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924520	osaka@membersgolfservice.com	株式会社メンバーズゴルフサービス	530-0001	大阪府大阪市北区梅田１丁目２−２	06-6347-0010	http://www.membersgolfservice.com/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924521	him-osa@ga2.so-net.ne.jp	マウンテントラベル	530-0001	大阪府大阪市北区梅田１丁目１１−４−５Ｆ−３	06-6346-0360							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924522	mail@j-map.org	有限会社ジェイマップサービス	530-0004	大阪府大阪市北区堂島浜１丁目４−１８	06-6348-9000	http://www.j-map.org						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924523	travel-japan@nifty.com	株式会社トラベルジャパン	530-0015	大阪府大阪市北区中崎西１丁目８−２４−２０２	06-6374-0431							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924524	kks@pc.highway.ne.jp	株式会社国際交流サービス	541-0057	大阪府大阪市中央区北久宝寺町１丁目７−１６−１０２	06-6263-7855	http://home10.highway.ne.jp/kks						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924525	kaiou@luck.ocn.ne.jp	海鴎トラベル株式会社	541-0047	大阪府大阪市中央区淡路町３丁目４−１３	06-6233-2888	http://www8.ocn.ne.jp/~kaiou/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924526	nqk44416@nifty.com	ＣＩＣＴＯＵＲＳ	550-0013	大阪府大阪市西区新町１丁目１３−３	06-6534-8255	http://www.cictours.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924527	osaka@was-jp.com	ワールドエアシステム大阪支店	530-0003	大阪府大阪市北区堂島２丁目１−４０	06-6342-5000	http://www.was-jp.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924528	timetravel-p@isis.ocn.ne.jp	有限会社タイム企画旅行社	533-0023	大阪府大阪市東淀川区東淡路２丁目９−１４	06-6321-2171	http://www.travelplanning.co.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924529	ob-sports@his-warld.co.jp	株式会社エイチ・アイ・エス／スポーツ・イベントセクション	530-0012	大阪府大阪市北区芝田２丁目６−３０	06-6359-5401	http://www.his-j.com/kix/sports/sports.htm						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924530	info@netmart.jp	ネットマートトラベル	551-0001	大阪府大阪市大正区三軒家西３丁目７−８	0120-889309	http://netmart.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924531	info@travelist.jp	Ｔｒａｖｅｌｉｓｔ	530-0022	大阪府大阪市北区浪花町１３−３８−４Ｆ−Ａ	06-6131-6051	http://travelist.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924532	osaka@bewave.jp	株式会社ビーウェーブ	543-0053	大阪府大阪市天王寺区北河堀町２−２０−１０３	06-7891-0077	http://www.bewave.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924533	kensyu@si-sys.jp	株式会社エス・アイ・システム	550-0012	大阪府大阪市西区立売堀４丁目５−３６−３０１	06-6543-1861	http://www.si-sys.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924534	osaka@stworld.co.jp	株式会社エス・ティー・ワールド	530-0001	大阪府大阪市北区梅田１丁目９−２０	06-4300-7654	http://www.stworld.jp/kansai/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924535	ckenmi@hotmail.com	オリエントスター株式会社	542-0073	大阪府大阪市中央区日本橋１丁目８−８	06-6167-8046	http://www.orientstar-top.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924536	unten@wing-road.co.jp	株式会社ウイングロードトラベル	530-6105	大阪府大阪市北区中之島３丁目３−２３	06-6459-2727	http://www.wing-road.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924537	info@jack-web.com	チケットジャック梅田本店	530-0057	大阪府大阪市北区曾根崎２丁目１２−７	06-6311-6322	http://www.jack-web.com/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924538	fc-osakakyoubashi@e-daikoku.com	株式会社大黒屋大阪京橋店	534-0025	大阪府大阪市都島区片町２丁目１１−１８	06-6881-5656	http://www.e-daikoku.com/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924539	sakaikvk@axel.ocn.ne.jp	堺東観光案内所	590-0077	大阪府堺市堺区中瓦町２丁３−２４	072-238-7174	http://www7.ocn.ne.jp/~sakaikvk/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924540	yu-bath2@yamasin.co.jp	堺利休の湯	592-8341	大阪府堺市西区浜寺船尾町東１丁１０８	072-266-2611	http://www.yu-bath.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924541	kouhou@ontex.co.jp	蔵前温泉さらさのゆ	591-8004	大阪府堺市北区蔵前町１丁３−５	072-252-1533	http://www.sarasanoyu.com/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924542	info@fujisaka-seikotuin.com	ふじさか整骨院	591-8023	大阪府堺市北区中百舌鳥町６丁９８４−１	072-258-0511	http://www.fujisaka-seikotuin.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924543	sakai@daikichi-rentall.co.jp	ダイキチレントオール株式会社	599-8272	大阪府堺市中区深井中町１３８５−１	0120-308005	http://daikichi-rentall.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924544	sakaitaxi98@k.vodafone.ne.jp	酒井個人タクシー	599-8252	大阪府堺市中区楢葉９８−８	072-239-6070	http://www.sakai.zaq.ne.jp/dubce902						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924545	kashoji@harukaze-kaigotaxi.com	介護タクシーはるかぜ	593-8303	大阪府堺市西区上野芝向ケ丘町１丁２３−１−９０５	072-275-8615	http://www.harukaze-kaigotaxi.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924546	uran@fancy.ocn.ne.jp	アトムＢ・Ｓレンタカー	599-8241	大阪府堺市中区福田１３０５−２	072-239-2032							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924547	naka3@pure.ne.jp	ビジネスホテルなか	593-8329	大阪府堺市西区下田町２６−２６	072-264-0630	http://www.pure.ne.jp/~naka3/index.html						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924548	rinkai@rinkaihotel.co.jp	臨海ホテル／北店	590-0832	大阪府堺市堺区出島浜通６−２	072-247-1111	http://www.rinkaihotel.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924549	s-sunhotel@sirius.ocn.ne.jp	堺サンホテル石津川	592-8333	大阪府堺市西区浜寺石津町西３丁４−２５	072-244-7771	http://www.s-sunhotel.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924550	liberty@guitar.ocn.ne.jp	ホテルリバティプラザ	590-0061	大阪府堺市堺区翁橋町１丁１−１７	072-232-2211	http://www.concierge-inc.co.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924551	safari@gyaos-group.com	サファリ堺店	590-0955	大阪府堺市堺区宿院町東２丁２−１８	072-226-1330	http://www.gyaos-group.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924552	koma@gyaos-group.com	モーターイン・コマ	592-8333	大阪府堺市西区浜寺石津町西５丁５−２４	072-263-2100							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924553	mg@mgjp.jp	ホテルハイパーノア	590-0151	大阪府堺市南区小代２６１−２	072-294-8833	http://hyper-noah.com/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924554	sakai@or.knt-t.co.jp	近畿日本ツーリストグループＫＮＴツーリスト堺営業所	590-0028	大阪府堺市堺区三国ヶ丘御幸通５９	072-221-7111							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924555	info1@kato-group.co.jp	株式会社加藤均総合事務所	590-0948	大阪府堺市堺区戎之町西１丁１−３０	072-221-0001							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924556	info@tk-otori.com	チケットキング鳳駅前店	593-8327	大阪府堺市西区鳳中町３丁６１−１５	0120-724875	http://www.tk-otori.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924557	kishiwadakankounouen@crest.ocn.ne.jp	岸和田観光農園	596-0105	大阪府岸和田市内畑町３３９５	072-479-2256	http://www.kishiwada-f.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924558	info@kowa-group.biz	ＫＯＷＡ・ＥＸＰＲＥＳＳ関西空港支店	596-0801	大阪府岸和田市箕土路町１丁目１７−１１	072-440-2099	http://www.kowa-group.biz/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924559	morikou@tvk.zaq.ne.jp	モリトラベル	596-0052	大阪府岸和田市並松町１１−３	072-436-6637							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924560	daikyo@coda.ocn.ne.jp	大協トラベルサービス株式会社	596-0805	大阪府岸和田市田治米町３９７−７	072-444-5174							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924561	youthhostel@osakaymca.or.jp	服部緑地ユースホステル	561-0873	大阪府豊中市服部緑地１−３	06-6862-0600	http://www.osakaymca.or.jp/shisetsu/hattori/hattori.html						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924562	info@osaka-airport.co.jp	大阪空港案内所	560-0036	大阪府豊中市螢池西町３丁目５５５	06-6856-6781	http://www.osaka-airport.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924563	info@aas.co.jp	株式会社朝日エアポートサービス／総務部	560-0035	大阪府豊中市箕輪３丁目２−７	06-6856-7421	http://www.aas.co.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924564	info@masumisou.jp	マスミ荘	563-0041	大阪府池田市満寿美町２−２８	072-751-2665	http://www.masumisou.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924565	first1985@nifty.com	ホテルファースト	563-0034	大阪府池田市空港１丁目５−７	06-6857-0123	http://www.chagall-1ban.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924566	info@hotel-daito.jp	ホテルダイトー江坂	564-0053	大阪府吹田市江の木町１６−２６	06-6338-5121	http://www.hotel-daito.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924567	kishibe@st-hotel.jp	岸辺ステーションホテル	564-0011	大阪府吹田市岸部南１丁目２５−３	06-6319-0011	http://www.st-hotel.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924568	esaka@claiton.co.jp	ホテルクライトン江坂	564-0051	大阪府吹田市豊津町１−４０	06-6388-1211	http://www.claiton.co.jp/esaka/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924569	iesaka@blue.ocn.ne.jp	新大阪江坂東急イン	564-0051	大阪府吹田市豊津町９−６	06-6338-0109	http://www.esaka-i.tokyuhotels.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924570	s@sunnystonehotel.co.jp	サニーストンホテル第１	564-0052	大阪府吹田市広芝町１０−３	06-6386-0001	http://www.sunnystonehotel.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924571	info@htl-expopark.jp	ホテル阪急エキスポパーク	565-0826	大阪府吹田市千里万博公園１−５	06-6878-5151	http://www.htl-expopark.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924572	alzar@rihga.co.jp	レイクアルスターアルザ泉大津／宴会予約係	595-0025	大阪府泉大津市旭町１８−５	0725-23-1591	http://www.rihga-alzar.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924573	tac0200@gaia.eonet.ne.jp	日産チェリー高槻販売株式会社	569-1127	大阪府高槻市西真上１丁目３３−１８	072-681-0200							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924574	morigiku@dream.ocn.ne.jp	もり菊	569-0803	大阪府高槻市高槻町１２−２０	072-685-0048							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924575	tsuki@pts.co.jp	ＰＴＳトラベルナビ高槻西武店	569-1116	大阪府高槻市白梅町４−１	072-683-1151	http://www.pts.co.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924576	info@sunriseinn.co.jp	サンライズイン	597-0003	大阪府貝塚市中９２５	072-432-3711	http://www.sunriseinn.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924577	dainich.info@courthotels.co.jp	大日ターミナルホテル	570-0021	大阪府守口市八雲東町２丁目８２−３５	06-6900-1111	http://www.courthotels.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924578	ra-hirakata@fc.duskin.co.jp	ダスキンレントオール・枚方ステーション	573-0047	大阪府枚方市山之上２丁目２１−９	0120-805771	http://www.kasite.net						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924579	isuzu@kcat.zaq.ne.jp	有限会社いすゞ旅行会	573-0031	大阪府枚方市岡本町４−３	072-844-5101	http://homepage3.nifty.com/isuzu/index.html						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924580	nakamiya78@hotmail.com	中宮質舗	573-1195	大阪府枚方市中宮東之町１０−１３	072-840-3004	http://nakamiya78.hp.infoseek.co.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924581	seiko-@nifty.com	株式会社セイコー	567-0831	大阪府茨木市鮎川４丁目２４−１６	072-635-1592	http://homepage1.nifty.com/seiko-						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924582	e-kasuga@view.ocn.ne.jp	ビジネスホテル春日	567-0041	大阪府茨木市下穂積１丁目２−５	072-625-1667	http://www18.ocn.ne.jp/~e-kasga/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924583	yamato@kcn.ne.jp	大和観光バス株式会社	581-0036	大阪府八尾市沼２丁目３−１	072-949-2645							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924584	asahiair@aeroasahi.co.jp	朝日航空株式会社	581-0043	大阪府八尾市空港２丁目１２	072-991-7245	http://www.asahiair.com						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924585	nanki-honsha@pop02.odn.ne.jp	学校法人ヒラタ学園航空事業本部八尾事業所	581-0043	大阪府八尾市空港２丁目１２	072-993-8178	http://www.nankiair.co.jp						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924586	heiwakankouservice@helen.ocn.ne.jp	有限会社平和観光サービス	581-0883	大阪府八尾市恩智中町１丁目７４	072-941-5522							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924587	yao@pts.co.jp	ＰＴＳトラベルナビ八尾西武店	581-0803	大阪府八尾市光町２丁目６０	072-997-0781	http://www.pts.co.jp/						1	2012/12/21 13:39:09	2012/12/21 13:39:09	
135606474924588	fwis2214@ybb.ne.jp	株式会社オートサービス	618-0011	大阪府三島郡島本町広瀬３丁目５−２２	075-962-4190							1	2012/12/21 13:39:09	2012/12/21 13:39:09	
