135606442212000	tracy@maic-auto.co.jp	森山自動車工業株式会社／貿易部門	554-0033	大阪府大阪市此花区北港２丁目４−３２	06-6467-5888							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212001	sales@nankai-and.co.jp	南海商事株式会社／第三ヤード	555-0041	大阪府大阪市西淀川区中島２丁目７−４	06-6475-3721	http://www.nankai-and.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212002	info@buysale.jp	株式会社バイセル	550-0005	大阪府大阪市西区西本町１丁目１３−３６	06-6541-0403	http://www.buysale.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212003	sos@naviokun.com	アイテル株式会社	532-0003	大阪府大阪市淀川区宮原４丁目３−１２	06-6399-7700	http://www.naviokun.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212004	takemoto-denki_doi@nifty.com	有限会社竹本電機	531-0076	大阪府大阪市北区大淀中５丁目１２−１７	06-6454-0053	http://homepage3.nifty.com/takemoto-denki						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212005	info@nozaki.co.jp	野崎自動車株式会社	556-0021	大阪府大阪市浪速区幸町３丁目８−１０	06-6561-3971	http://www.nozaki.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212006	inaho55@m19.alpha-net.ne.jp	株式会社稲穂	532-0003	大阪府大阪市淀川区宮原１丁目３−２０	06-6395-2857							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212007	usg-1@uchida-safety.co.jp	内田安全硝子株式会社	552-0011	大阪府大阪市港区南市岡１丁目７−２１	0120-730222	http://www.uchida-safety.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212008	webmaster@senshiya110.com	洗車達人ＰＲＯ	545-0022	大阪府大阪市阿倍野区播磨町１丁目２４−１−５０１	0120-110189	http://www.senshiya110.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212009	info@luckystar.co.jp	株式会社ラブラーク	536-0004	大阪府大阪市城東区今福西５丁目４−２５	06-6786-3002	http://www.luckystar.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212010	y-saitoh@sea.plala.or.jp	斉藤自動車株式会社	557-0032	大阪府大阪市西成区旭２丁目４−７	06-6568-0400							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212011	renault-osakajyo@syd.odn.ne.jp	ルノー大阪城	534-0025	大阪府大阪市都島区片町１丁目４−１６	06-6354-6485	http://www.nissan-prince-osaka.co.jp/renault-osakajyo/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212012	osaka1@volvocars.com	ピー・エー・ジー・インポート株式会社ボルボ・カーズ大阪中央	550-0013	大阪府大阪市西区新町１丁目２７−５	06-6531-5401	http://www.mmjp.or.jp/volvo-osaka/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212013	nacii-a-a@docomo.ne.jp	アート・ビー	534-0027	大阪府大阪市都島区中野町１丁目６−４	06-6136-1361							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212014	astonmartin-osaka@hakko-grcup.co.jp	アストンマーティン大阪八光ショールーム	550-0014	大阪府大阪市西区北堀江１丁目１９−１	06-6531-0078	http://www.astonmartin-osaka.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212015	tauto@yo.rim.or.jp	タカシマオート	534-0021	大阪府大阪市都島区都島本通４丁目２２−３３	06-6922-0152	http://www.yo.rim.or.jp/~tauto						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212016	ichiba@silver.ocn.ne.jp	市場自動車工業株式会社	553-0004	大阪府大阪市福島区玉川１丁目２−５９	06-6443-3756	http://www.js-osaka.or.jp/ichiba						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212017	sorin-heart@brdge.ocn.ne.jp	双輪自動車株式会社	550-0012	大阪府大阪市西区立売堀４丁目３−１	06-6532-0181	http://www17.ocn.ne.jp/~sorin/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212018	info@takeda-auto.com	武田自動車工業株式会社	550-0024	大阪府大阪市西区境川１丁目１−４６	06-6581-3501	http://takeda-auto.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212019	kyowa@yasuda-f.co.jp	株式会社協和自動車	551-0033	大阪府大阪市大正区北恩加島１丁目１８−１７	06-6552-7676							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212020	s.a.m@hyper.ocn.ne.jp	杉本自動車株式会社	556-0022	大阪府大阪市浪速区桜川４丁目１０−２	06-6568-1881	http://www16.ocn.ne.jp/~sugimoto/sugimotojidoushahonsha.html						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212021	info@towa-car.co.jp	東和サービス株式会社	556-0016	大阪府大阪市浪速区元町３丁目４−１１	06-6649-0225	http://www.towa-car.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212022	info@shinko-jidousha.com	伸興自動車株式会社	537-0003	大阪府大阪市東成区神路１丁目３−１０	06-6972-0481	http://www.shinko-jidousha.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212023	kasuga@kasuga.biz	春日自動車株式会社	544-0005	大阪府大阪市生野区中川１丁目４−７	06-6754-1172	http://kasuga.biz						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212024	t-takao@trust.ocn.ne.jp	武村自動車株式会社	536-0008	大阪府大阪市城東区関目１丁目９−１３	06-6939-4751	http://www.apl21.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212025	info@ujita.co.jp	ウジタオートサロン帝塚山店	545-0037	大阪府大阪市阿倍野区帝塚山１丁目１２−８	06-6656-0001	http://www.ujita.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212026	info@e-shibata.co.jp	株式会社芝田自動車	538-0044	大阪府大阪市鶴見区放出東１丁目３４−１１	06-6969-2157	http://www.e-shibata.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212027	kamiji@cwr.co.jp	株式会社加美自動車	547-0003	大阪府大阪市平野区加美南３丁目２−１６	06-6791-0188	http://www.cwr.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212028	nanb-car@mail.goo.ne.jp	ナンバ自動車工業株式会社	547-0027	大阪府大阪市平野区喜連５丁目２−３４	06-6709-3214	http://www.nanba-car.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212029	ky-body@mqc.biglobe.ne.jp	山内自動車工業所	530-0043	大阪府大阪市北区天満１丁目１６−２	06-6351-7593	http://www5a.biglobe.ne.jp/~ym-body/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212030	pitin@soleil.ocn.ne.jp	天満自動車工業株式会社	530-0043	大阪府大阪市北区天満２丁目５−１	06-6352-5301							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212031	aaa@happy-himawari.com	株式会社ひまわりコーポレーション営業部	538-0032	大阪府大阪市鶴見区安田２丁目２−４７	06-6915-1190	http://happy-himawari.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212032	info@directauction.jp	株式会社ダイレクトオークション	550-0005	大阪府大阪市西区西本町１丁目９−７	06-6532-1800	http://www.directauction.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212033	nrh53084@nifty.com	三都オート	555-0011	大阪府大阪市西淀川区竹島３丁目８−１４	06-6471-8184	http://homepage3.nifty.com/santo-auto/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212034	nex2001@dream.com	有限会社ネックス大阪鶴見店	538-0051	大阪府大阪市鶴見区諸口５丁目浜６−２０	06-4257-2200	http://www.nex-osaka.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212035	kumata@netz-chuo.co.jp	ネッツトヨタ中央大阪株式会社東住吉くまた店	546-0002	大阪府大阪市東住吉区杭全５丁目１２−１０	06-6714-7811	http://www.netz-chuo.co.jphttp://www.netz-chuo.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212036	ctnanko@jacnet.co.jp	カーチス南港	559-0032	大阪府大阪市住之江区南港南２丁目１−３１	06-6569-1551	http://www.jacnet.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212037	hck01@dream.ocn.ne.jp	ホンダクリオ大阪都島店	534-0001	大阪府大阪市都島区毛馬町２丁目１−１０	06-6927-0735							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212038	kuwazima@mvj.biglobe.ne.jp	クワジマオート	557-0063	大阪府大阪市西成区南津守５丁目１１−２２	06-6655-3778	http://www5f.biglobe.ne.jp/~kwzm/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212039	info@hanamaru870.co.jp	株式会社はなまる	559-0034	大阪府大阪市住之江区南港北１丁目１４−１６	06-6613-6000	http://www.hanamaru870.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212040	info@autoseven.co.jp	オートバックス・なにわ店	556-0022	大阪府大阪市浪速区桜川３丁目８−２０	06-6561-7280	http://www.autobacs.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212041	info@login.ne.jp	株式会社ログイン	543-0056	大阪府大阪市天王寺区堀越町１２−１１	06-6771-6910	http://www.login.ne.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212042	hashida.firm@herb.ocn.ne.jp	ハシダ・ファーム	556-0020	大阪府大阪市浪速区立葉２丁目７−３	06-6563-3940							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212043	postmaster@u-back-car.co.jp	スズキ東部販売	544-0013	大阪府大阪市生野区巽中２丁目１５−１３	06-6751-0010	http://www.u-back-car.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212044	ski5cop@hotmail.com	クルマヒキトリドットコム	532-0031	大阪府大阪市淀川区加島３丁目９−１０	06-6100-1303	http://kurumahikitori.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212045	alfa-shin5aibashi@hakko-group.co.jp	アルファロメオ心斎橋	550-0014	大阪府大阪市西区北堀江１丁目１９−１	06-6531-0188	http://www.hakko-group.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212046	fujiwara@cam-fujiwara.com	有限会社キャンピングカーフジワラ	547-0013	大阪府大阪市平野区長吉長原東３丁目１−５０	06-6799-1460	http://www.cam-fujiwara.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212047	info@8710.co.jp	株式会社ハナテン／本社	536-0021	大阪府大阪市城東区諏訪３丁目３−２１	06-6968-0101	http://www.8710.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212048	texan@os.xaxon.ne.jp	カーテック	532-0026	大阪府大阪市淀川区塚本４丁目１４−１４	06-4806-8830	http://www4.ocn.ne.jp/~cartech/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212049	sinwa-mt@occn.zaq.ne.jp	伸和モーター	538-0044	大阪府大阪市鶴見区放出東３丁目１２−３１	06-6968-9735	http://www.occn.zaq.ne.jp/sinwa-mt/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212050	m-hirano@vesta.ocn.ne.jp	平野自動車工業所	547-0001	大阪府大阪市平野区加美北６丁目１４−３２	06-6794-3169							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212051	marusan@ju14.com	丸三石油株式会社	556-0006	大阪府大阪市浪速区日本橋東１丁目１１−４	06-6632-7371	http://www.marusan-car.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212052	autstage@aroma.ocn.ne.jp	有限会社オートステージ大正	551-0013	大阪府大阪市大正区小林西２丁目１４−３２	06-6551-5939							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212053	a-linemaido@nifty.com	エーライン株式会社	546-0022	大阪府大阪市東住吉区住道矢田８丁目６−６	06-4302-7650	http://www.a-linemaido.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212054	carget@co.jp	株式会社カーゲット	532-0025	大阪府大阪市淀川区新北野３丁目７−１８	06-6300-0022							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212055	maruyu1123@ybb.ne.jp	マルユー梅田店	531-0074	大阪府大阪市北区本庄東２丁目１６−４−１０１	0120-508484	http://8484.biz/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212056	overseas@nakabc.co.jp	ナカジマ部品株式会社	553-0003	大阪府大阪市福島区福島３丁目４−１	06-6451-5633	http://www.nakabc.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212057	tmwcoltd@osk4.3web.ne.jp	有限会社田中自動車工業所	535-0002	大阪府大阪市旭区大宮１丁目４−２３	06-6951-4487	http://www.8686.com/tmw						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212058	yanai@koyo-shoji.co.jp	光陽商事株式会社	531-0064	大阪府大阪市北区国分寺１丁目４−１１	06-6358-7222							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212059	info@bodyshopfumi.com	ボディーショップＦＵＭＩ	546-0003	大阪府大阪市東住吉区今川４丁目２５−２５	06-6702-1086	http://www.bodyshopfumi.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212060	morimoto.syoukai@basil.ocn.ne.jp	森本商会	545-0052	大阪府大阪市阿倍野区阿倍野筋４丁目２１−１５	06-6661-7274							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212061	kyobashi@j-netrentacar.co.jp	Ｊネットレンタカー京橋店	534-0024	大阪府大阪市都島区東野田町１丁目１９−３	0120-239543	http://www.j-netrentacar.co.jp/mt/kyobashi/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212062	aube-limousine-club@nifty.com	株式会社ａｕｂｅリムジンｃｌｕｂ	531-0072	大阪府大阪市北区豊崎３丁目１５−８−４０３	06-6371-0002							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212063	aube-limousine-club88@nifty.com	株式会社ａｕｂｅリムジンｃｌｕｂ	531-0072	大阪府大阪市北区豊崎３丁目１５−８−４０３	0120-598800							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212064	info@trlosaka.co.jp	株式会社トヨタレンタリース大阪／なにわ筋店	550-0012	大阪府大阪市西区立売堀１丁目１４−１２	06-6543-0100	http://www.trlosaka.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212065	nr-nan@leto.eonet.ne.jp	ニッポンレンタカー南海株式会社／南海難波営業所	556-0011	大阪府大阪市浪速区難波中２丁目８−１１５	06-6632-4734	http://www.eonet.ne.jp/~nr-nankai/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212066	saga@sgp.co.jp	サガレンタリース株式会社住之江営業所	559-0024	大阪府大阪市住之江区新北島５丁目３−４０	06-4702-3717	http://www.sgp.co.jp/car/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212067	carcondubminato@muabiglobe.ne.jp	株式会社阪神オートサービス	552-0014	大阪府大阪市港区八幡屋２丁目１５−１４	06-6575-3810	http://www5a.biglobe.ne.jp/~carcon/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212068	takigawahonda@oct.zaq.ne.jp	株式会社滝川ホンダ販売	546-0032	大阪府大阪市東住吉区東田辺１丁目１−１６	06-6621-7424	http://www.oct.zaq.ne.jp/takigawahonda						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212069	turtle@abeam.ocn.ne.jp	バイクハウス・タートル	547-0033	大阪府大阪市平野区平野西６丁目１−２	06-6700-3004	http://www.bh-turtle.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212070	hys-r1@zeus.eonet.ne.jp	Ｒ１タカハシ	535-0002	大阪府大阪市旭区大宮３丁目２０−２５	06-6952-0056							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212071	dianaauto@ybb.ne.jp	有限会社ダイアナオート西淀川店	555-0001	大阪府大阪市西淀川区佃２丁目１２−２１	06-6474-3499	http://dianaauto.hp.infoseek.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212072	tiger@tiger-auto.com	有限会社タイガーオート	543-0076	大阪府大阪市天王寺区下寺町２丁目４−３５	06-6774-0468	http://tiger-auto.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212073	39works-mail@ikikataya.com	ｉｋｉｋａｔａｙａ３９ｗｏｒｋｓ／本社	556-0027	大阪府大阪市浪速区木津川１丁目５−１６	06-6562-2139	http://www.ikikataya.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212074	sk.b-39@docomo.ne.jp	さつま屋	546-0041	大阪府大阪市東住吉区桑津１丁目２３−５−１０５	06-6719-8550	http://www.39syokai.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212075	a.s.matsumoto@con.ne.jp	オートショップマツモト	552-0023	大阪府大阪市港区港晴４丁目１４−２	06-6574-8967							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212076	hulk-hoshi@nifty.com	ハルク	536-0017	大阪府大阪市城東区新喜多東１−２−６	06-6962-7796	http://homepage3.nifty.com/hulk/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212077	urukau14@yahoo.co.jp	モト・サービス・プラス・ワン	533-0013	大阪府大阪市東淀川区豊里４丁目１−８−８−１０５	06-6320-7775							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212078	bike@motosports-ism.com	モトスポーツ・イズム	554-0012	大阪府大阪市此花区西九条１丁目４−１２	06-6465-8198	http://motosports-ism.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212079	motoretta@sky.plala.or.jp	モトレッタ	538-0031	大阪府大阪市鶴見区茨田大宮２丁目１−１０	06-4257-8198							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212080	sep17@msibiglobe.ne.jp	クリエーション	536-0022	大阪府大阪市城東区永田４丁目１１−１	06-6964-0210	http://www.makise-auto.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212081	sasuke-trick@juno.ocn.ne.jp	ＳＡＳＵＫＥｔｒｉｃｋ	532-0002	大阪府大阪市淀川区東三国２丁目２９−１６	06-6395-5595	http://sasuketrick.kill.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212082	info@scuderiarana.com	スクーデリア・ラナ	559-0003	大阪府大阪市住之江区安立１丁目１０−２５−１０１	06-6690-7819	http://www.scuderiarana.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212083	info@uk-speed.com	バイクショップＵ．Ｋ．ｓｐｅｅｄ	532-0002	大阪府大阪市淀川区東三国６丁目３−４７−１０２	06-6350-5865	http://www.uk-speed.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212084	info@awaji-ya.co.jp	株式会社淡路熔工所	557-0063	大阪府大阪市西成区南津守７丁目６−１	06-6659-6977	http://www.awaji-ya.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212085	mail@oginomotors.com	ＯＧＩＮＯＭＯＴＯＲＳ	542-0066	大阪府大阪市中央区瓦屋町１丁目１４−７	06-6761-4032	http://www.oginomotors.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212086	ciao@motorino.co.jp	モトリーノデルベント	530-0043	大阪府大阪市北区天満４丁目１６−７	06-4800-8605	http://www.motorino.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212087	legend3@coffee.ocn.ne.jp	バイクショップバイクスター	546-0002	大阪府大阪市東住吉区杭全７丁目１−１５	06-6713-3767	http://www.819599.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212088	info@days-mc.com	ＤａｙｓＭｏｔｏｒｃｙｃｌｅ	550-0014	大阪府大阪市西区北堀江４丁目１６−１９	06-6210-3297	http://www.days-mc.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212089	bigheart@poem.ocn.ne.jp	ビッグ・ハーツ	552-0003	大阪府大阪市港区磯路３丁目１２−２６	06-6572-3482							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212090	info@advance-pro.jp	アドバンス・プロ株式会社	535-0031	大阪府大阪市旭区高殿４丁目２０−３７	06-6956-0061	http://www.advance-pro.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212091	afam@osk3.3web.ne.jp	株式会社ザム・ジャパン	552-0021	大阪府大阪市港区築港４丁目５−１５	06-6576-7521	http://www3.osk.3web.ne.jp/~afam/index.htm						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212092	info@hirai-oil.co.jp	平井石油株式会社／営業	556-0022	大阪府大阪市浪速区桜川２丁目９−２０	06-6568-2311	http://www.hirai-oil.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212093	fiveten@oak.ocn.ne.jp	ファイブテンエッソ	536-0022	大阪府大阪市城東区永田２丁目１８−７	06-6968-0510	http://www.510.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212094	info@g-glass.jp	グリングラス	532-0023	大阪府大阪市淀川区十三東１丁目１−２２−１０２	06-6301-8044	http://www.g-glass.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212095	kashitani@shaken2525.com	有限会社柏谷自動車	534-0022	大阪府大阪市都島区都島中通２丁目２５−３	06-6922-1687	http://www.shaken2525.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212096	s.m.a-u-carshop@leaf.ocn.ne.jp	杉本自動車株式会社	551-0011	大阪府大阪市大正区小林東２丁目６−２１	06-6555-2221	http://www16.ocn.ne.jp/~sugimoto/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212097	himemo555@yahoo.co.jp	姫島モータース	555-0033	大阪府大阪市西淀川区姫島４丁目１８−３	06-6474-0171							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212098	info@car-conveni.co.jp	カーテクノジャパン鶴見店	538-0053	大阪府大阪市鶴見区鶴見１丁目６−９１	06-6913-8411	http://www.car-conveni.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212099	lets-auto@fuga.ocn.ne.jp	株式会社レッツオート	533-0007	大阪府大阪市東淀川区相川１丁目２−３７	06-6195-1432	http://www.letsauto.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212100	biriken@gold.ocn.ne.jp	株式会社アイカー此花	554-0014	大阪府大阪市此花区四貫島２丁目２２−１	06-6468-5761	http://www.js-osaka.or.jp/inoue/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212101	heisei@jidosya.co.jp	有限会社平成自動車	554-0033	大阪府大阪市此花区北港２丁目４−８０	06-6466-3001	http://www.jidosya.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212102	hanazawakk@ybb.ne.jp	花澤商事株式会社	550-0013	大阪府大阪市西区新町２丁目１２−１４	06-6531-2586							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212103	eigyo_j@kanden-seisakusho.co.jp	株式会社関電Ｌ＆Ａ	555-0021	大阪府大阪市西淀川区歌島２丁目４−７	06-6473-3431	http://www.kla.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212104	krw@pp.iij4u.or.jp	協進ラジエーター工業株式会社	555-0033	大阪府大阪市西淀川区姫島２丁目１４−２１	06-6473-9515							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212105	kyoei@kyoei-factory.com	有限会社協栄自動車工業所	533-0022	大阪府大阪市東淀川区菅原７丁目５−４３	06-6328-4230	http://kyoei-factory.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212106	mori.127@proof.ocn.ne.jp	森自動車	547-0012	大阪府大阪市平野区長吉六反４丁目６−２２	06-6790-5240							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212107	okada-j@topaz.plala.or.jp	オカダ自動車工業株式会社	547-0035	大阪府大阪市平野区西脇１丁目６−２４	06-6702-6696							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212108	carconclubminato@mua.biglobe.ne.jp	株式会社阪神オートサービス	552-0014	大阪府大阪市港区八幡屋２丁目１５−１４	06-6571-3170	http://www5a.biglobe.ne.jp/~carcon/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212109	info@hokkai-auto.com	北海自動車株式会社	537-0024	大阪府大阪市東成区東小橋３丁目５−５	06-6976-8581	http://www.hokkai-auto.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212110	info@kikuchi-sheet.co.jp	菊地シート工業株式会社	538-0042	大阪府大阪市鶴見区今津中３丁目７−３４	06-6961-6891	http://www.kikuchi-sheet.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212111	ishizaki@helen.ocn.ne.jp	有限会社石崎自動車／本社	547-0015	大阪府大阪市平野区長吉長原西２丁目１−２３	06-6709-0785	http://www8.ocn.ne.jp/~ishi-car						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212112	fukunibankin@yahoo.co.jp	株式会社福二鈑金工業所	543-0052	大阪府大阪市天王寺区大道４丁目１−７	06-6779-9321	http://fukuni.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212113	kib@gol.com	近畿自動車部品株式会社／本社	553-0003	大阪府大阪市福島区福島１丁目２−２９	06-6458-6631							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212114	ikc@osk3.3web.ne.jp	株式会社アイケーシー・インダストリー	556-0021	大阪府大阪市浪速区幸町１丁目３−１３−３０７	06-6568-2789	http://www.jin.ne.jp/ikc/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212115	smaeda@lily.ocn.ne.jp	前田部品工業株式会社	537-0012	大阪府大阪市東成区大今里３丁目２０−２２	06-6976-2515	http://www4.ocn.ne.jp/~maeda/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212116	dynamic@s3.dion.ne.jp	株式会社三和ダイナミック	544-0011	大阪府大阪市生野区田島１丁目２−２９	06-6751-4040							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212117	blue-blood@unicar-k.co.jp	ユニカー工業株式会社	531-0075	大阪府大阪市北区大淀南３丁目６−１０	06-6458-9801							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212118	sanyo@dream.ocn.ne.jp	株式会社サンヨー	531-0076	大阪府大阪市北区大淀中４丁目１４−２４	06-6452-5766	http://www1.ocn.ne.jp/~sanyo-k/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212119	maedapartsl@juno.ocn.ne.jp	マエダパーツ	540-0019	大阪府大阪市中央区和泉町２丁目４−１３	06-6941-6085							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212120	shohei@mbc.sphere.ne.jp	株式会社ブンカ	547-0013	大阪府大阪市平野区長吉長原東１丁目１−５	06-6790-1406	http://www1.sphere.ne.jp/bunka-s/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212121	osaka@riken-shouji.co.jp	理研商事株式会社	541-0043	大阪府大阪市中央区高麗橋４丁目１−１	06-6223-7770							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212122	post@machinery-systems.jp	株式会社マシナリーシステムズ	550-0013	大阪府大阪市西区新町１丁目１９−１４−２５０５	06-6533-5240	http://turbocharger.jp/index.php						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212123	info@space-zero.com	株式会社スペースゼロ	541-0059	大阪府大阪市中央区博労町３丁目２−１１	06-6251-2182	http://www.space-zero.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212124	kanma@enisi.net	有限会社パークス	533-0004	大阪府大阪市東淀川区小松３丁目１−２−１２１２	06-6320-1666	http://www.enisi.net						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212125	mimuro@sun-inet.or.jp	みむろ不動産株式会社	537-0011	大阪府大阪市東成区東今里１丁目３−２０	06-6971-8191	http://www.parking-s.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212126	kitatatsumi@kenthome.jp	アパマンショップ北巽店	544-0014	大阪府大阪市生野区巽東１丁目１−３２	06-6758-9595	http://www.apamanshop-osaka.com/27028603/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212127	west-y@fsinet.or.jp	賃貸のウエストアメ村・四ツ橋店	550-0014	大阪府大阪市西区北堀江１丁目２−２７	06-6543-7711	http://www.west-amemura.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212128	info@bayse.co.jp	株式会社ベイス	558-0011	大阪府大阪市住吉区苅田５丁目１４−１７	06-6609-0069	http://www.bayse.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212129	info@c21-np.com	センチュリー２１エヌプライズ株式会社	538-0044	大阪府大阪市鶴見区放出東３丁目７−９	0120-120190	http://www.c21-np.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212130	honsya@oumitatemono.jp	キンキホーム京橋センター	534-0024	大阪府大阪市都島区東野田町４丁目８−１４	06-6356-6100	http://www.oumitatemono.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212131	home-p-zero@aqua.plala.or.jp	株式会社ＨＯＭＥプロデューサーＺＥＲＯ	547-0004	大阪府大阪市平野区加美鞍作３丁目８−２２	06-4303-6333	http://www.eheya-net.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212132	sakai_k3jp@yahoo.co.jp	株式会社ケースリー	534-0024	大阪府大阪市都島区東野田町５丁目２−１８−５０２	06-6352-8050							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212133	info@j-plan-net.co.jp	センチュリー２１ジェイ・プランニング	551-0001	大阪府大阪市大正区三軒家西１丁目１７−８	0120-406556	http://www.j-plan-net.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212134	info@maruyamashouji.co.jp	株式会社丸山商事	532-0034	大阪府大阪市淀川区野中北２丁目１−２８	0120-371431	http://www.maruyamashouji.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212135	ewa@oak.zero.ad.jp	永和重機工業株式会社	554-0012	大阪府大阪市此花区西九条２丁目１３−２	06-6466-1111							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212136	kagiya-locks@iris.eonet.ne.jp	カギ安心鍵屋ロックス	533-0031	大阪府大阪市東淀川区西淡路２丁目１１−４０	0120-998692							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212137	itp@0120999933.jp	トラブル救Ｑ隊２４	532-0031	大阪府大阪市淀川区加島３丁目中３	06-6885-0024	http://www.0120999933.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212138	fwuhrwha1@herb.ocn.ne.jp	フールーコーポレーション有限会社	593-8316	大阪府堺市西区山田３丁８３６	072-274-2689							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212139	info@revemasters.com	レブマスターズ	592-8335	大阪府堺市西区浜寺石津町東２丁１１−２９	072-241-9898	http://www.revemasters.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212140	jnankai@d1.dion.ne.jp	ジャガー＆ランドローバー堺	591-8033	大阪府堺市北区百舌鳥西之町２丁５４６	072-255-6855	http://jaguarnankai.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212141	info@tutaeauto.jp	有限会社ツタエオート本店	599-8252	大阪府堺市中区楢葉１６８−７	072-236-0731	http://www.tutaeauto.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212142	lesmains@ares.eonet.ne.jp	株式会社レマンカーズ	599-8236	大阪府堺市中区深井沢町３２１０	072-270-6896	http://www.accessvision.co.jp/lesmainscars/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212143	sunmotor@skyblue.ocn.ne.jp	サン・モータース株式会社	591-8011	大阪府堺市北区南花田町６０−１６	072-252-2266	http://www.challenge.gr.jp/sakai/http://www.challenge.gr.jp/sakai						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212144	orm@osk3.3web.ne.jp	ＯＲＭ	590-0155	大阪府堺市南区野々井２５	072-296-1146							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212145	feel02@sky.sannet.ne.jp	株式会社ＦＥＥＬ／２号店	587-0001	大阪府堺市美原区大保２７９−１	072-369-0550							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212146	little-garege@hera.eonet.ne.jp	有限会社リトルガレージ	591-8037	大阪府堺市北区百舌鳥赤畑町２丁８４−２	072-240-3304	http://www.eonet.ne.jp/little-garege						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212147	info@ultimate-osaka.com	株式会社ＵＬＴＩＭＡＴＥ	587-0013	大阪府堺市美原区真福寺３５−１	072-362-0733	http://www.ultimate-osaka.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212148	rabbit.s@luck.ocn.ne.jp	ラビット堺泉北店	590-0152	大阪府堺市南区和田１２１−１	072-290-3318	http://www.e-rabbit.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212149	u-car@sankiauto.jp	有限会社三起コーポレーション	599-8237	大阪府堺市中区深井水池町３１４２−１	072-278-9001	http://www.sankiauto.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212150	uran@fancy.ocn.ne.jp	アトムＢ・Ｓレンタカー	599-8241	大阪府堺市中区福田１３０５−２	072-239-2032							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212151	yabuta@p-spo.com	グライドライド	591-8034	大阪府堺市北区百舌鳥陵南町３丁１６４	072-278-8198	http://www.p-spo.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212152	info@art-pro.co.jp	有限会社カーメイクアートプロ	587-0061	大阪府堺市美原区今井２７−１	072-369-3456	http://www.art-pro.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212153	watanabe@osaka-mc.com	有限会社エムシーサービス	599-8231	大阪府堺市中区学園町２−８−１	072-234-9815	http://www.osaka-mc.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212154	nishiiag@crux.ocn.ne.jp	株式会社西井ガラス	590-0967	大阪府堺市堺区南半町西１丁１−４	072-221-2910	http://www12.ocn.ne.jp/~nishii						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212155	kayou-bp@jade.plala.or.jp	嘉陽自動車株式会社	599-8238	大阪府堺市中区土師町３丁２６−６	072-278-9897							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212156	toriisi2@cello.ocn.ne.jp	トリイシオート	593-8312	大阪府堺市西区草部２５７−２	072-273-5139							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212157	road_time@iris.eonet.ne.jp	ロードタイム	590-0122	大阪府堺市南区釜室６９６−１	072-298-8811							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212158	info@active-shatai.com	有限会社アクティブ車体	593-8315	大阪府堺市西区菱木１丁２２４２	072-274-2155	http://www.active-shatai.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212159	sales@kawaseco.com	カワセ産業株式会社	599-8254	大阪府堺市中区伏尾２９３３−１	072-293-8822	http://www.kawaseco.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212160	cbf66960@topaz.plala.or.jp	泉北部品	590-0157	大阪府堺市南区高尾３丁３３１０−３	072-271-5336	http://www.senboku-buhin.or.tv						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212161	info@challege-jp.com	株式会社チャレンジ	591-8014	大阪府堺市北区八下北３−５６	072-257-4141	http://www.challenge-jp.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212162	info@challenge-jp.com	株式会社チャレンジ	591-8014	大阪府堺市北区八下北３−５６	072-257-5751	http://www.challenge-jp.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212163	info@trial.co.jp	株式会社トライアル	587-0011	大阪府堺市美原区丹上８７−１	072-369-3539	http://www.trial.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212164	info@universalair-jp.com	株式会社ユニバーサルエアー	593-8302	大阪府堺市西区北条町１丁３０−１４	072-279-8878	http://www.universalair-jp.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212165	tuning@autoselect.co.jp	株式会社オートセレクトジャパン	587-0011	大阪府堺市美原区丹上２２１−５	072-363-0383	http://www.autoselect.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212166	bright-t@khaki.plala.or.jp	カープロテクションブライト	593-8311	大阪府堺市西区上２０６−１	072-274-5574	http://www.cps-bright.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212167	marushou@mth.biglobe.ne.jp	丸松建設株式会社	599-8262	大阪府堺市中区八田北町４２６	072-277-3336							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212168	senboku@nichiju.co.jp	株式会社日住サービス泉北営業所	590-0115	大阪府堺市南区茶山台１丁２−３	072-294-5136	http://2110.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212169	sakai1@osakaautoclub.com	大阪オートクラブ株式会社本社	596-0044	大阪府岸和田市西之内町４９−７	072-443-8639	http://www.osakaautoclub.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212170	nakabou@e-ml.jp	カースト	596-0045	大阪府岸和田市別所町３丁目３５−１６	072-438-8180							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212171	nogucci@ncube2010.com	エヌ・キューブ	596-0044	大阪府岸和田市西之内町３−８	072-437-6262	http://www.ncube2010.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212172	sakaebp@osk2.3web.ne.jp	栄自装工業所	596-0823	大阪府岸和田市下松町２丁目３−１８	072-438-4028							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212173	ss-fuse@leto.eonet.ne.jp	スピードショップヒューズ	596-0821	大阪府岸和田市小松里町２１１４	072-441-1012	http://www.eonet.ne.jp/~ss-fuse/produ/contact.html						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212174	tee@toyrolla-spares.com	トイローラスペアーズ株式会社	596-0012	大阪府岸和田市新港町７−８	072-493-3636	http://toyrolla-spares.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212175	shimizu@shimizu-denki.com	株式会社清水電気	561-0836	大阪府豊中市庄内宝町１丁目７−２０	06-6332-7935	http://www.shimizu-denki.comhttp://www.shimizu-denki.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212176	toyonaka@grandslam.co.jp	グランドスラム豊中	560-0041	大阪府豊中市清風荘１丁目８−３	06-6850-7518	http://www.grandslam.co.jp/toyonaka/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212177	info@jpn-a.com	モーターライズ株式会社	560-0085	大阪府豊中市上新田１丁目７６−１	06-6833-1111							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212178	mci@gol.com	有限会社森本自動車工業	561-0807	大阪府豊中市原田中１丁目１６−１６	06-6841-3765	http://www.js-osaka.or.jp/morimotokun/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212179	hiro.motors@ac.auone-net.jp	ヒロモータース	560-0031	大阪府豊中市螢池北町２丁目１−２５	0120-927670	http://www.hiro-motors.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212180	bpaug407@tcct.zaq.ne.jp	アイン車買取センター	560-0002	大阪府豊中市緑丘３丁目１０−１３	06-6849-2000	http://www.ein-trading.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212181	info@kawasaki-works.co.jp	カワサキワークス	560-0045	大阪府豊中市刀根山３丁目１−２２	06-6845-2788	http://www.kawasaki-works.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212182	loop-in@tcct.zaq.ne.jp	ループインオゾネ	561-0813	大阪府豊中市小曽根３丁目５−２３	06-6331-9680	http://www.tcct.zaq.ne.jp/loop-in						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212183	mc_pal@train.ocn.ne.jp	モーターサイクルパル夕日丘店	561-0864	大阪府豊中市夕日丘１丁目３−７	06-6152-0789	http://motor.geocities.jp/motorcyclepal/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212184	route-s@tcct.zaq.ne.jp	ルート・エス	561-0831	大阪府豊中市庄内東町２丁目７−２４	06-6332-5230	http://www.route-s.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212185	info@odasg.co.jp	小田安全硝子株式会社豊中営業所	561-0834	大阪府豊中市庄内栄町５丁目１１−１１	0120-418552	http://www.odasg.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212186	kd@seibigiken.com	株式会社整備技研	561-0835	大阪府豊中市庄本町３丁目１１−１６	06-6332-1307	http://www.seibigiken.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212187	sakura-auto@violin.ocn.ne.jp	株式会社サクラオート	561-0805	大阪府豊中市原田南１丁目８−２９	06-6863-7443							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212188	soumu@fujiseat.co.jp	富士シート株式会社／総務部	561-0814	大阪府豊中市豊南町東２丁目４−６	06-6332-3331	http://www.fujiseat.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212189	info@asahi-parking.co.jp	アサヒ空港前駐車場	560-0036	大阪府豊中市螢池西町２丁目１−１２	06-6853-1101	http://www.asahi-parking.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212190	pakzol@mxol.tns.ne.jp	株式会社西村電気工業所	563-0024	大阪府池田市鉢塚３丁目１３−２９	072-761-1025							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212191	rise@riseauto.gr.jp	有限会社ライズオート	563-0050	大阪府池田市新町６−５	072-752-0001	http://www.riseauto.gr.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212192	kkjan@d1.dion.ne.jp	株式会社ＪＡＮ	563-0033	大阪府池田市住吉２丁目１２−１１	072-761-9999	http://www.jan.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212193	suzuki-hokusetu@r5.dion.ne.jp	有限会社スズキプラザ北摂スズキアリーナ池田	563-0024	大阪府池田市鉢塚２丁目１３−１	072-762-3705							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212194	2002@lmc.ne.jp	ＬＭＣ	563-0035	大阪府池田市豊島南１丁目５−７	072-760-5077	http://www.lmc.ne.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212195	int1018@auto-friends.co.jp	オートフレンズ池田店	563-0037	大阪府池田市八王寺２丁目１−２４	072-751-5756	http://www.auto-friends.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212196	shop@sk-if.co.jp	カーブティックイフ	563-0034	大阪府池田市空港１丁目５−１	06-6858-8886	http://www.sk-if.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212197	info@lastrada.ne.jp	ラ・ストラーダ	563-0033	大阪府池田市住吉２丁目３−１７	072-760-0301	http://www.lastrada.ne.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212198	yasumi@gina-ac.jp	ジーナ・オートクリエイティブ	564-0043	大阪府吹田市南吹田５丁目１５−２６	06-6318-6558							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212199	fujio_harada@kansai.denso.co.jp	株式会社デンソー関西江坂ＳＣ	564-0062	大阪府吹田市垂水町３丁目３５−１２	06-6192-3010	http://www.denso-kansai.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212200	hashimaru@nyc.odn.ne.jp	大橋タイヤ株式会社	564-0036	大阪府吹田市寿町１丁目５−３	06-6381-0969	http://www1.odn.ne.jp/hashimaru/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212201	senri.pos31@honda-auto.ne.jp	ＨｏｎｄａＣａｒｓ茨木中央千里山田店	565-0824	大阪府吹田市山田西３丁目５７−２７	06-6816-8822	http://dealer.honda.co.jp/hondacars-ibarakichuo/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212202	syoukou@mail.infomart.or.jp	昭光自動車株式会社	564-0041	大阪府吹田市泉町１丁目１７−１０	06-6386-0678	http://www.infomart.or.jp/syoukou						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212203	n-auto@kbf.biglobe.ne.jp	エヌ・オート販売	564-0043	大阪府吹田市南吹田３丁目９−１０	06-6338-0203	http://www43.tok2.com/home/enuouto/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212204	info@jenny1.jp	オートジェニー	565-0821	大阪府吹田市山田東３丁目２６−４３−１０１	06-6877-2418	http://www.jenny1.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212205	info@azmc.jp	アズ・モーターサイクル	565-0851	大阪府吹田市千里山西６丁目３３−７	06-6385-0819	http://www.azmc.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212206	honda_world_osaka@yahoo.co.jp	ホンダワールド	565-0862	大阪府吹田市津雲台７丁目４−Ｄ１２８	06-6834-8955	http://www.hondaworld.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212207	battle@mail6.alpha-net.ne.jp	ＳＢＳ・バトルロード	564-0002	大阪府吹田市岸部中１丁目１−４	06-6380-7726	http://www.alpha-net.ne.jp/users2/battle/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212208	info@344344.com	カギのＡＣＥレスキュー２４	564-0044	大阪府吹田市南金田２丁目３−２６−３０４	0120-344344	http://www.344344.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212209	bobyshop@m10.alpha-net.ne.jp	有限会社元重オートボディー	564-0042	大阪府吹田市穂波町１−２２	06-6821-6031	http://www.aa.alpha-net.ne.jp/bobyshop/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212210	seibi@acso.co.jp	アサヒロジ株式会社整備工場	564-0043	大阪府吹田市南吹田３丁目２−５６	06-6385-9141							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212211	minamisenri@nichiju.co.jp	株式会社日住サービス南千里営業所	565-0862	大阪府吹田市津雲台１丁目２	06-6832-9631	http://2110.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212212	umedac@skyblue.ocn.ne.jp	梅田クレーン株式会社	564-0044	大阪府吹田市南金田２丁目５−２５	06-6385-9531							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212213	info@aikagi-center.jp	合鍵センター	564-0002	大阪府吹田市岸部中２丁目２−２７	06-6387-0826	http://www.aikagi-center.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212214	koc@koc-net.jp	株式会社ＫＯＣ／本社	595-0004	大阪府泉大津市千原町１丁目１−１７	0725-32-6545	http://www.koc-net.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212215	izumiotsu@zec.jp	ＪＡＳＳ−ＰＯＲＴ泉大津	595-0014	大阪府泉大津市寿町６−１	0725-20-5866							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212216	automasala@tcn.zaq.ne.jp	オートマサラ株式会社	569-1132	大阪府高槻市清福寺町２５−５	072-684-0641							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212217	tac0200@gaia.eonet.ne.jp	日産チェリー高槻販売株式会社	569-1127	大阪府高槻市西真上１丁目３３−１８	072-681-0200							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212218	miyajima@kan-car.co.jp	株式会社関西カーショップ	569-0827	大阪府高槻市如是町６−１９	072-693-7298	http://www.kan-car.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212219	webmaster@masuboshi.co.jp	三菱自動車サテライトショップ高槻店	569-0085	大阪府高槻市南松原町１６−３	072-671-2346	http://www.masuboshi.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212220	sinjiro.06.26@softbank.ne.jp	ガレージサンライズ	569-0844	大阪府高槻市柱本３丁目６−１０	072-678-3351	http://www.g-sunrise.com/cars.html						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212221	please.mac@kk-mac.co.jp	株式会社マック	569-0086	大阪府高槻市松原町２−６	0120-131909	http://www.kk-mac.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212222	eight@kk-mac.co.jp	エコライフ・エイト	569-0086	大阪府高槻市松原町２−６	0120-131986	http://www.kk-mac.co.jp/eight/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212223	info@canbell.net	ボディプロショップキャンベル	569-0844	大阪府高槻市柱本７丁目２０−１０	072-677-9666	http://www.canbell.net/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212224	info@volvo-roadcar.co.jp	ボルボカーズ貝塚	597-0062	大阪府貝塚市澤１２３４	072-432-1236	http://www.volvo-roadcar.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212225	info@sinboku.com	新北ホンダ自動車株式会社四輪店	597-0062	大阪府貝塚市澤１２２７	072-431-3683	http://sinboku.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212226	info@cyberauto.co.jp	株式会社オオキモータース	570-0034	大阪府守口市西郷通２丁目９−１１	06-6996-0609	http://cyberauto.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212227	sun@g-sun.jp	ガレージサン	570-0006	大阪府守口市八雲西町４丁目１４−５	06-6998-7444	http://g-sun.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212228	sansei@circus.ocn.ne.jp	サンセイオート	570-0045	大阪府守口市南寺方中通１丁目１３−８	06-6997-0557							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212229	sds8678@apricot.ocn.ne.jp	株式会社ショウドシマ	570-0006	大阪府守口市八雲西町１丁目４５−９	06-6992-0164							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212230	garageash@aol.com	ガレージアッシュ	570-0017	大阪府守口市佐太東町１丁目１４−１０	06-6916-3007							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212231	info@works-sports-racing.com	ワークススポーツ	570-0015	大阪府守口市梶町３丁目１−２	06-6904-5671	http://www.works-sports-racing.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212232	heisei@maiaeonet.ne.jp	平成鈑金塗装工業	570-0048	大阪府守口市寺方本通１丁目７−８	06-6994-6421							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212233	m.iwasaki@my.email.ne.jp	タイヤガーデン枚方	573-0007	大阪府枚方市堂山３丁目３８−１	072-847-7737	http://www.grandslam.ne.jp/iwasaki/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212234	aabf1706@kcat.zaq.ne.jp	カークラブ	573-1125	大阪府枚方市養父元町６−７	072-857-3971							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212235	contact@jaguar-hirakata.jp	ジャガー枚方	573-0005	大阪府枚方市池之宮４丁目１−３５	0120-398955	http://www.jaguar-hirakata.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212236	info@audi-hirakata.jp	Ａｕｄｉ枚方	573-0004	大阪府枚方市中宮大池２丁目３１−１０	072-848-2300	http://www.audi-hirakata.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212237	info@e-honda.co.jp	ＨｏｎｄａＣａｒｓ枚方樟葉店	573-1133	大阪府枚方市招提元町２丁目８−２４	072-867-0023	http://www.e-honda.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212238	h-jihan@po.twin.ne.jp	枚方自動車販売株式会社	573-0121	大阪府枚方市津田北町１丁目３３−２１	072-858-8133							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212239	delta_tas2002@yahoo.co.jp	有限会社タナカオートサービスデルタ	573-0041	大阪府枚方市山之上東町８−２０	072-843-5570	http://happytown.orahoo.com/delta_tas2002/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212240	sss@ninus.ocn.ne.jp	株式会社サンエスモータース	573-1171	大阪府枚方市三栗１丁目２−１４	072-851-6000							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212241	y8127@crocus.ocn.ne.jp	株式会社エム・ティ・ボディー	573-0102	大阪府枚方市長尾家具町２丁目９−１	072-867-8127							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212242	soumujinji@bigmotor.co.jp	株式会社ハナテン枚方営業所	573-0001	大阪府枚方市田口山１丁目２１	072-864-1488	http://www.bigmotor.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212243	cthirakata@carchs.com	カーチス枚方	573-0171	大阪府枚方市北山１丁目２−１５	072-864-1313	http://www.carchs.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212244	info@ryoju.jp	有限会社キンキオートバイ	573-0112	大阪府枚方市大字尊延寺７４１−１	072-859-6655	http://www.kinkiauto.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212245	info@ucchao.com	ＢＩＫＥウッチャオ	573-0112	大阪府枚方市大字尊延寺７４１−１	072-859-0008	http://ucchao.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212246	bikeshop-atom@kcat.zaq.ne.jp	アトム２輪サービス	573-1161	大阪府枚方市交北１丁目２９−７	072-840-8622							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212247	919syaken@kxb.biglobe.ne.jp	車検ステーション９１９	573-0125	大阪府枚方市津田駅前１丁目２−５	0120-930991							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212248	sanei@nerb.ocn.ne.jp	三栄建設	573-0157	大阪府枚方市藤阪元町３丁目３４−２	072-856-1106							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212249	ujino@smile.ocn.ne.jp	有限会社宇治野車体	573-0164	大阪府枚方市長尾谷町１丁目７７−３−Ａ−１０１	072-867-8978	http://www1.ocn.ne.jp/~ujino/index.html						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212250	settutire@yahoo.co.jp	有限会社摂津タイヤ通商	567-0057	大阪府茨木市豊川１丁目３−６	072-640-5563							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212251	sakaiz@jasmine.ocn.ne.jp	アユカワオート	567-0831	大阪府茨木市鮎川５丁目１−６	072-633-9231							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212252	info@autolife32.com	オートライフ	567-0041	大阪府茨木市下穂積２丁目９−７	072-626-3298	http://www.autolife32.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212253	info@ai-jidosha.jp	アイ自動車株式会社	567-0001	大阪府茨木市安威２丁目３８−３０	072-643-9889	http://www.ai-jidosha.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212254	ibaraki.vos01@honda-auto.ne.jp	ＨｏｎｄａＣａｒｓ北大阪茨木春日店	567-0031	大阪府茨木市春日２丁目４−２	072-627-3411	http://www.honda-verno-osaka.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212255	info@euro-caravan.jp	近畿ＲＶ販売株式会社	567-0001	大阪府茨木市安威２丁目２−２	072-643-7011	http://euro-caravan.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212256	sato_aya@nifty.com	オートダンク	567-0854	大阪府茨木市島３丁目５−３３	072-657-1616							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212257	yasuauto@zeus.eonet.ne.jp	ヤスオートショップ	567-0041	大阪府茨木市下穂積２丁目９−１１	072-621-0077							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212258	amuse@amuse1996.com	有限会社アミューズ	567-0854	大阪府茨木市島４丁目２３−２２	072-630-3400	http://www.amuse1996.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212259	tys@gaia.eonet.ne.jp	ティス	567-0037	大阪府茨木市上穂東町４−１４	072-631-2755	http://www.eonet.ne.jp/~tys/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212260	spq347s9@clock.ocn.ne.jp	パル茨木店	567-0057	大阪府茨木市豊川３丁目２−３９	072-641-8619	http://www5.ocn.ne.jp/~mc_pal/index.htm						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212261	holiday-syaken@kosaka-auto.co.jp	ホリデー車検北大阪	567-0063	大阪府茨木市中河原町６−１０	0120-436667	http://www.kosaka-auto.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212262	dcs@daikichi-carservice.com	だいきちカーサービス	567-0865	大阪府茨木市横江１丁目１８−１５	072-657-1057	http://www.daikichi-carservice.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212263	info@jsracing.co.jp	ジェイズ・レーシング	567-0028	大阪府茨木市畑田町１０−１７	072-645-3500	http://www.jsracing.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212264	weekly@k2k2.info	株式会社ギャラリーケイツー	567-0031	大阪府茨木市春日１丁目１−１	072-624-8651	http://www.k2k2.info/weekly/index.html						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212265	han-ibaraki@nichiju.co.jp	株式会社日住サービス／阪急茨木営業所	567-0816	大阪府茨木市永代町４−１０２	072-627-2231	http://2110.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212266	ushio@ushio-2k.com	ウシオオートモービル	581-0851	大阪府八尾市上尾町２丁目２６	072-996-1484	http://www.ushio-2k.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212267	kj.k.tanaka@nifty.com	スズキワールドキムラ	581-0072	大阪府八尾市久宝寺５丁目６−３	072-922-2466							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212268	daikichi@apricot.ocn.ne.jp	株式会社大吉車輌	581-0014	大阪府八尾市中田３丁目５	072-992-0091							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212269	s.chouei@sirius.ocn.ne.jp	スズキオート八尾	581-0042	大阪府八尾市南木の本２丁目１７	072-923-4788							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212270	kyoushin11@agt.fujikasai.co.jp	有限会社共進自動車	581-0037	大阪府八尾市太田７丁目４−１	072-949-7077							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212271	info@n-auto.co.jp	有限会社エヌオートサービス	581-0852	大阪府八尾市西高安町２丁目５１	072-928-0800	http://www.n-auto.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212272	yao@u-pohs.jp	ユーポス外環八尾店	581-0874	大阪府八尾市教興寺１丁目２１２	072-940-1112							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212273	info@1-819.com	ファーストオート	581-0017	大阪府八尾市高美町１丁目３−１８	072-994-7712	http://www.1-819.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212274	info@gun-fighter.com	ガンファイター	581-0064	大阪府八尾市跡部本町４丁目２−３４	072-924-7324	http://www.gun-fighter.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212275	taishi@jeans.ocn.ne.jp	太子自動車工業所	581-0041	大阪府八尾市北木の本５丁目１４	072-922-6784							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212276	tcsmorioka@ybb.ne.jp	森岡自動車	581-0039	大阪府八尾市太田新町５丁目２８	072-920-1212							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212277	you4-ken@yahoo.co.jp	紀州自動車鈑金工場	581-0822	大阪府八尾市高砂町３丁目１５−１５	072-922-1536	http://www.geocities.jp/kisyuujidousya						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212278	takeda10@plum.plala.or.jp	竹田自動車	581-0092	大阪府八尾市老原１丁目７９	072-994-3831							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212279	cohirose@oak.ocn.ne.jp	株式会社ヒロセ	581-0039	大阪府八尾市太田新町３丁目１３０	072-949-6950	http://www.e-hirose.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212280	h-ono@godo-e.co.jp	合同衛生株式会社八尾営業所	581-0054	大阪府八尾市南亀井町５丁目２−２８	072-991-3011	http://www.godo-e.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212281	info@pws-upstart.com	ＵｐＳｔａｒｔ	581-0852	大阪府八尾市西高安町４丁目２−１	072-924-6135	http://www.pws-upstart.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212282	gallup@skyblue.ocn.ne.jp	ギャラップ	581-0056	大阪府八尾市南太子堂４丁目５−２９	072-925-1919	http://www8.ocn.ne.jp/~gallup/index.html						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212283	info@shinei-auto.co.jp	新栄自動車工業株式会社	581-0092	大阪府八尾市老原８丁目５−２	072-992-4121	http://www.shinei-auto.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212284	autobahn@pear1.ocn.ne.jp	アウトバーンスポーツ	581-0818	大阪府八尾市美園町４丁目７２	072-995-2630							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212285	izumisano@u-pohs.jp	ユーポス泉佐野店	598-0013	大阪府泉佐野市中町１丁目１−３９	072-469-5577							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212286	kas-90-3090@pop16.odn.ne.jp	株式会社関西エアポートシャトル	598-0045	大阪府泉佐野市松原２丁目４−４７	0120-363090	http://www2.odn.ne.jp/~kas/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212287	asto6675@eagle.ocn.ne.jp	アクセスエージェント	598-0044	大阪府泉佐野市笠松２丁目７−２４	072-460-2807	http://www7.ocn.ne.jp/~e04oadd6/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212288	tubasa-m@beach.ocn.ne.jp	つばさモータープール	598-0045	大阪府泉佐野市松原２丁目４−５３	072-458-7515	http://www6.ocn.ne.jp/~tubasa-m						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212289	kix@skyblue.ocn.ne.jp	キックスカーデリバリーサービス	598-0034	大阪府泉佐野市長滝４０７３−２	072-464-7007	http://kix-car.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212290	gtb2@rgtb.co.jp	りんくうゲートタワービル	598-0048	大阪府泉佐野市りんくう往来北１	072-460-1013	http://www.rgtb.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212291	ymworks@ymworks.com	有限会社ワイエムワークス	584-0002	大阪府富田林市平町１丁目４１０３−１	0721-25-6694	http://www.ymworks.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212292	tondabayashi@osaka-toyota.co.jp	大阪トヨペット株式会社富田林店	584-0025	大阪府富田林市若松町西２丁目１６８０	0721-26-2112	http://www.osaka-toyopet.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212293	kkikusui@zpost.plala.or.jp	株式会社菊水自動車	584-0031	大阪府富田林市寿町３丁目６−１５	0721-25-2345							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212294	asq@sweet.ocn.ne.jp	オートショップクイーン有限会社	584-0085	大阪府富田林市新家２丁目１２−３５	0721-24-2000	http://www3.ocn.ne.jp/~asq						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212295	info@wing-minoru.com	ウイングみのる	584-0082	大阪府富田林市向陽台２丁目１２−３０	0721-28-4780	http://wing-minoru.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212296	scala@lime.ocn.ne.jp	有限会社スカラブラスト・ハウス	584-0073	大阪府富田林市寺池台１丁目１４−２１	0721-29-4000	http://www.mori-biken.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212297	aska@oos.co.jp	アスカ自動車整備株式会社	584-0036	大阪府富田林市甲田３丁目３−１５	0721-25-1039							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212298	info@tama-tama.jp	ＴＡＭＡ・キーロック・サービス	584-0083	大阪府富田林市小金台２丁目５−８	0721-23-7776	http://www.tama-tama.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212299	keihan@uchida-safety.co.jp	内田安全硝子株式会社	572-0075	大阪府寝屋川市葛原１丁目２４−３	072-826-1501	http://www.uchida-safety.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212300	office@assist-jp.com	株式会社アシスト	572-0076	大阪府寝屋川市仁和寺本町５丁目３−９	072-828-8661							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212301	marumo02@cronos.ocn.ne.jp	丸毛自動車工業株式会社寝屋川工場	572-0067	大阪府寝屋川市宝町１４−５	072-826-5561	http://www.marumo-jikou.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212302	mini-kori@rj-osakahigashi.com	ＭＩＮＩ香里	572-0086	大阪府寝屋川市松屋町１８−６	072-802-3298	http://www.rj-osakahigashi.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212303	ncautojp@yahoo.co.jp	ＮＣオート	572-0846	大阪府寝屋川市高宮栄町２５−１９	072-811-3333	http://ncauto.hp.infoseek.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212304	tokaia@gold.ocn.ne.jp	有限会社東海オート	572-0038	大阪府寝屋川市池田新町２３−２７	072-838-2915	http://www.tokai21.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212305	neyagawa@u-pohs.jp	ユーポス外環寝屋川店	572-0846	大阪府寝屋川市高宮栄町２５−３５	072-880-3355	http://www.u-pohs.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212306	info@kurebe.co.jp	株式会社クレベ	572-0076	大阪府寝屋川市仁和寺本町２丁目１−４	072-829-0178	http://www.kurebe.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212307	tabito@ti08.com	ＴＡＢＩＴＯ	572-0857	大阪府寝屋川市打上中町１０−９	072-811-3232	http://ti08.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212308	king63@nifty.com	南海部品四条畷店	572-0814	大阪府寝屋川市堀溝１丁目１５−１１−２０２	072-821-2020	http://www.nankaibuhin-naniwa.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212309	neyagawa@axios.co.jp	車の美容師・アクシオス寝屋川店	572-0073	大阪府寝屋川市池田北町１８−１	0120-864216	http://www.axios.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212310	info@car-glass.jp	ネヤ川オートグラス	572-0077	大阪府寝屋川市点野２丁目６−８	072-828-5541	http://www.car-glass.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212311	tamtech@hera.eonet.ne.jp	タムテック	572-0051	大阪府寝屋川市高柳４丁目１６−６８	072-839-7534	http://www.eonet.ne.jp/~tamtech						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212312	info@meisei.org	株式会社明星	572-0084	大阪府寝屋川市香里南之町９−１０	072-835-6606	http://www.meisei.org						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212313	aat53710@par.odn.ne.jp	有限会社ＦＭロードサービス	572-0076	大阪府寝屋川市仁和寺本町３丁目５−２８	072-827-6330							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212314	d-auto@zeus.eonet.ne.jp	ディーオート	586-0037	大阪府河内長野市上原町７２５−２	0721-50-1180							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212315	tadokoromotorskw@nifty.com	田所モータース	586-0012	大阪府河内長野市菊水町８−１１	0721-52-2761							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212316	hinoi@ace.ocn.ne.jp	ヒノイ自動車工業所	586-0025	大阪府河内長野市昭栄町３−５１	0721-54-6440							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212317	jp@junction-produce.co.jp	株式会社ジャンクションプロデュース	586-0021	大阪府河内長野市原町５丁目３−８	0721-56-7711	http://www.junction-produce.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212318	m-masuda@sannet.ne.jp	有限会社増田モータース	580-0045	大阪府松原市三宅西５丁目７９２−１	072-331-5757							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212319	info@ryowa-kinki.com	株式会社菱和近畿自動車	580-0011	大阪府松原市西大塚１丁目５−５	072-337-7563	http://www.ryowa-kinki.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212320	info@bodyshop-alpha.com	有限会社ボデーショップアルファ	580-0034	大阪府松原市天美西４丁目１４７−１	072-330-7828	http://www.bodyshop-alpha.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212321	info@yu-kiauto.com	有限会社ユウキオート	580-0014	大阪府松原市岡４丁目５−２０	072-338-1960	http://www.yu-kiauto.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212322	info@go-ya.jp	バイク・ハウスＧＯ−ＹＡ	580-0026	大阪府松原市天美我堂５丁目７−１３	072-332-4358	http://www.go-ya.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212323	cb_1300@anet.ne.jp	ホンダ関西エイト	580-0026	大阪府松原市天美我堂６丁目２−６	072-331-4185	http://www2.to/senna						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212324	info@navi-x.co.jp	株式会社ナビックス	574-0014	大阪府大東市寺川１丁目１−１５	072-874-1108	http://www.navi-x.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212325	ckinki13.cos03@honda-auto.ne.jp	株式会社ホンダクリオ大阪大東店	574-0027	大阪府大東市三住町５−４	072-874-3122	http://www.honda-clio-kinki.co.jp/settsu/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212326	info@rise-i.jp	株式会社ライズインターナショナル	574-0045	大阪府大東市太子田２丁目２−８	072-889-7222	http://www.rise-i.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212327	webmaster@terrano.co.jp	ＩＭＩテラノスポーツ	574-0014	大阪府大東市寺川５丁目７−４３	072-870-8717	http://www.terrano.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212328	honten@rs-taichi.co.jp	ＲＳタイチ阪奈本店	574-0013	大阪府大東市中垣内３丁目１−２５	072-870-3489	http://www.shop.rs-taichi.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212329	info@promo.jp	プロモ	574-0064	大阪府大東市御領１丁目５−２０	072-873-1808	http://www.promo.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212330	yoshikwa@osk3.3web.ne.jp	株式会社本間自動車	574-0016	大阪府大東市南津の辺町６−４	0120-845135	http://www.saiko-car.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212331	heisei@k3.dion.ne.jp	平成自動車工業有限会社	574-0056	大阪府大東市新田中町７−２９	072-870-6525							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212332	isotani@chive.ocn.ne.jp	有限会社磯谷モータース	594-1156	大阪府和泉市内田町２丁目６−２	0725-54-0217							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212333	kioka-jidosha.2139@miracle.ocn.ne.jp	紀岡自動車工業株式会社	594-0074	大阪府和泉市小田町１丁目１−２７	0725-41-2139							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212334	auto-pro@ican.zaq.ne.jp	オートプロバイダー	594-1151	大阪府和泉市唐国町１丁目７−４８	0725-54-1414	http://www.ican.zaq.ne.jp/auto-pro/home/index.htm						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212335	ibukino@osaka-toyopet.jp	大阪トヨペット株式会社トリヴェールいぶきの店	594-0041	大阪府和泉市いぶき野５丁目６−１	0725-57-6211	http://www.osaka-toyopet.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212336	tns@bbb-net.ne.jp	高石二輪ショップ	594-0081	大阪府和泉市葛の葉町１丁目１１−３２	0725-41-8198							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212337	yamaha@youshop-ohnisi.com	ヤマハユーショップ大西	594-0042	大阪府和泉市箕形町６丁目７−１	0725-53-2555	http://youshop-ohnisi.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212338	can-line@hera.eonet.ne.jp	キャンラインガレージ	594-0003	大阪府和泉市太町９２３−１	0725-40-3536	http://www.sail-net.jp/canlinegarage/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212339	minoo@oldgear.jp	オールドギア箕面店	562-0026	大阪府箕面市外院１丁目１−７	072-726-6206	http://www.oldgear.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212340	info@japan-car-nice.com	ジャパン・カーナイス	562-0026	大阪府箕面市外院２丁目１−５４	072-728-8141	http://www.japan-car-nice.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212341	info@shinsei-auto.co.jp	有限会社新生オートモビル	562-0004	大阪府箕面市牧落３丁目１４−１０	072-724-7227							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212342	mc-minoo@t-shinosaka.co.jp	トヨタカローラ新大阪株式会社／Ｕ−Ｃａｒ箕面店	562-0034	大阪府箕面市西宿２丁目３−３	072-728-7757	http://www.toyoata.co.jp/shin-osaka/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212343	mino.vosol@honda-auto-ne.jp	株式会社ホンダベルノ大阪箕面営業所	562-0015	大阪府箕面市稲１丁目４−８	072-723-6631	http://www.honda-verno-osaka.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212344	fukuju@ceres.dti.ne.jp	株式会社フクジュ	562-0033	大阪府箕面市今宮３丁目１９−２４	072-730-7801	http://www.ceres.dti.ne.jp/~fukuju						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212345	ducatiosakamino@iris.ocn.ne.jp	ドゥカティ大阪箕面	562-0034	大阪府箕面市西宿２丁目１−７	072-729-0998	http://www.ducatiosakamino.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212346	pal_minoo@hyper.ocn.ne.jp	モーターサイクルパル箕面店	562-0036	大阪府箕面市船場西３丁目１３−７	072-728-5110	http://www5.ocn.ne.jp/~mc_pal/index.htm						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212347	sportsinn@rio.odn.ne.jp	スポーツイン	562-0014	大阪府箕面市萱野２丁目４−６	072-724-1557	http://www.sports-inn.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212348	auto-audio@hcn.zaq.ne.jp	オートオーディオ	562-0026	大阪府箕面市外院２丁目３−１４	072-727-7690	http://www.autoaudiojapan.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212349	viper@ca-hiro.com	有限会社ヒロイズム	562-0011	大阪府箕面市如意谷４丁目３−９	072-720-7200	http://www.ca-hiro.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212350	info@minoh-wave.net	箕面都市開発株式会社	562-0001	大阪府箕面市箕面６丁目３−１−２０７	072-721-1441	http://www.minoh-wave.net						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212351	info@daiji.co.jp	大自工業株式会社	582-0027	大阪府柏原市円明町１０００−１２６	072-976-0101	http://www.daiji.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212352	taiyo70@topaz.ocn.ne.jp	大洋自動車株式会社	582-0021	大阪府柏原市国分本町２丁目７−２０	072-977-1507							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212353	naosiya@feel.ocn.ne.jp	なおしや	582-0025	大阪府柏原市国分西１丁目６−９	072-975-0901	http://www15.ocn.ne.jp/~naosiya/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212354	kurumaya@eagle.ocn.ne.jp	中西自動車商会	582-0007	大阪府柏原市上市１丁目１−１０	072-972-1120	http://www11.ocn.ne.jp/~kurumaya/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212355	info@u-pohs.cc	ユーポス２５号柏原店	582-0001	大阪府柏原市本郷２丁目５−１	072-972-0397	http://u-pohs.cc						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212356	motoplea@jasmine.ocn.ne.jp	モト・プレジャー	582-0008	大阪府柏原市古町３丁目７−７	072-971-8818	http://www5.ocn.ne.jp/~motoplea/index.htm						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212357	ibaraki@jfbk.co.jp	株式会社富士制動機製作所	582-0027	大阪府柏原市円明町１０００−７０	072-977-8161							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212358	k.hisamatsu@hisamatsujihan.co.jp	久松自動車販売株式会社	583-0861	大阪府羽曳野市西浦３丁目１９６２−１	072-957-0031	http://www.hisamatsujihan.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212359	tac@yamatogawa.or.jp	株式会社タック	583-0861	大阪府羽曳野市西浦２丁目１９５７−４	072-957-2211	http://www.yamatogawa.or.jp/~tac/index.html						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212360	info@garage-ill.co.jp	株式会社ガレージイル	583-0846	大阪府羽曳野市東阪田２１９	072-957-7247	http://www.garage-ill.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212361	pwishida@kawachi.zaq.ne.jp	プロスイングイシダ	583-0884	大阪府羽曳野市野１３７−４	072-954-1566	http://www.kawachi.zaq.ne.jp/ishida						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212362	bp7auto1@muh.biglobe.ne.jp	株式会社セブン・オート	583-0884	大阪府羽曳野市野１８７	072-937-1189	http://www.ripetoku.gr.jp/7						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212363	eiko-sg@cronos.ocn.ne.jp	栄光産業株式会社	583-0867	大阪府羽曳野市河原城１２−７	072-937-2256	http://www.eikosangyo.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212364	mail@riversidegarage.jp	リバーサイドガレージ	583-0871	大阪府羽曳野市野々上３丁目７−１	072-952-5108	http://www.riversidegarage.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212365	tuning@fullstage.net	フルステージ	583-0844	大阪府羽曳野市壺井１１０−３	072-950-0777	http://www.fullstage.net						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212366	kansaizi@ag.sompo-japan.co.jp	関西自販株式会社	571-0076	大阪府門真市大池町１５−２４	072-884-3003	http://www.juosaka.or.jp/kansai-jihan/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212367	pana163@oregano.ocn.ne.jp	パナオート１６３	571-0048	大阪府門真市新橋町２２−１０−１０２	06-6780-1630							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212368	car8847778@ybb.ne.jp	タマキオート販売株式会社	571-0012	大阪府門真市江端町１−７	072-884-7778	http://www.geocities.jp/tamakiauto/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212369	carchoice_jp@yahoo.co.jp	株式会社カーチョイス	571-0077	大阪府門真市大橋町２４−１９	072-886-2333	http://www.carchoice.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212370	cca1-kadoma@a1a1.jp	カーチェンジＡ１門真店	571-0077	大阪府門真市大橋町２５−１８	072-887-0100	http://carchange-a1.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212371	order@garageimagine.com	ガレージイマジン	571-0021	大阪府門真市舟田町５１−１５	0120-897363	http://www.garageimagine.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212372	info@a-tech.org	有限会社エーテック	571-0015	大阪府門真市大字三ツ島９６５	072-883-8333	http://www.a-tech.org/http://www.a-tech.org						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212373	kadoma-01@erix.ne.jp	株式会社東洋石油ハートフル門真	571-0009	大阪府門真市下馬伏町２６−２０	072-881-0124							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212374	wakayama@ag-u.jp	若山安全硝子株式会社	571-0074	大阪府門真市宮前町２７−１	072-883-3321	http://wakayama.ag-u.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212375	info@matsusaka-bankin.com	ボディーショップ・マツサカ	571-0027	大阪府門真市五月田町３７−１	072-885-4755	http://www.matsusaka-bankin.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212376	ars@autorepair-sinei.com	有限会社オートリペアー信栄	571-0017	大阪府門真市四宮４丁目５−３	072-885-9001	http://www.autorepair-sinei.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212377	carnakai@mocha.ocn.ne.jp	株式会社中井自動車	571-0017	大阪府門真市四宮４丁目５−２９	072-884-6171	http://www.challenge.gr.jp/kadoma/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212378	info@u-syaken.co.jp	全国ユーザー車検友の会門真支部	571-0048	大阪府門真市新橋町２８−１０	06-6906-0418	http://www.u-syaken.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212379	nmotors@nakajima-motors.com	株式会社ナカジマモータース	571-0045	大阪府門真市殿島町２−３	06-6904-8505	http://www.nakajima-motors.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212380	info@tanakaauto.com	田中オートサービス	571-0009	大阪府門真市下馬伏町２６−１	072-883-5886							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212381	info@daie-motors.com	ダイエーモータース	566-0054	大阪府摂津市鳥飼八防２丁目１１−７	072-654-9512	http://www.daie-motors.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212382	cew39630@nyc.odn.ne.jp	有限会社末永カーサービス	566-0042	大阪府摂津市東別府３丁目８−１７	06-6349-9246	http://www.homepageya.com/suenaga/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212383	g-force@g-force.ne.jp	ジーフォース（Ｇ−ｆｏｒｃｅ）	566-0065	大阪府摂津市鳥飼新町２丁目１５−１３	072-650-0051	http://www.g-force.ne.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212384	info@gold-auto.com	株式会社ゴールドオート	583-0033	大阪府藤井寺市小山９丁目１−２０	072-939-2223	http://www.gold-auto.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212385	hcosk36.cos03@honda-auto.ne.jp	ホンダカーズ大阪藤井寺南店	583-0014	大阪府藤井寺市野中１丁目２４４−１	072-952-0211	http://dealer.honda.co.jp/hondacars-osaka						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212386	info@crash.co.jp	有限会社クラッシュ	578-0901	大阪府東大阪市加納５丁目１１−４０	072-875-5951	http://www.crash.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212387	info@matsunaga-tire.com	松永タイヤ商会	578-0983	大阪府東大阪市吉田下島２５−２５	072-965-7557	http://www.matsunaga-tire.com/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212388	shop@slc-parts.com	セレクションパーツ	578-0964	大阪府東大阪市新庄西８−２１	06-6744-0275	http://www.slc-parts.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212389	vw@e-gakuya.com	カーギャラリー楽屋／ショールーム	579-8025	大阪府東大阪市宝町１７−４０	072-983-2468	http://www.e-gakuya.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212390	info@spark-auto.com	株式会社スパークオート	578-0966	大阪府東大阪市三島３丁目１８−８	06-6743-0011	http://www.spark-auto.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212391	kusune@star.odn.ne.jp	有限会社楠根鈑金	577-0006	大阪府東大阪市楠根２丁目５−４３	06-6744-5982	http://www2.odn.ne.jp/kusune/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212392	hanazono.pos35@honda-auto.ne.jp	ＨｏｎｄａＣａｒｓ花園	578-0933	大阪府東大阪市玉串元町２丁目１２−２９	072-962-2697	http://www.hondacars-hanazono.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212393	isikiri@hct.zaq.ne.jp	有限会社石切中販	579-8014	大阪府東大阪市中石切町４丁目５−２６	072-987-2624	http://www.hct.zaq.ne.jp/isikiri/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212394	info@glorys.co.jp	有限会社グローリーカンパニー	577-0835	大阪府東大阪市柏田西２丁目５−８	06-6729-0078	http://www.glorys.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212395	olfasport@hakko-group.co.jp	アルファスポルト	577-0063	大阪府東大阪市川俣１丁目４−３３	06-6784-8826	http://www.hakko-group.co.jp/alfa_sport/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212396	fmcompany@msn.com	古川自動車商会	579-8014	大阪府東大阪市中石切町４丁目１１−１６	072-986-4545							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212397	mizuhai@zeus.eonet.ne.jp	ミズハイ・オート・センター	578-0921	大阪府東大阪市水走５丁目１−２７	072-964-2715	http://www.carhoo.co.jp/mizuhai						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212398	zensin@highway.ne.jp	全伸社有限会社	578-0981	大阪府東大阪市島之内１丁目８−５	072-966-8288							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212399	izuwaki@daietsu.net	有限会社ダイエツオート	578-0976	大阪府東大阪市西鴻池町３丁目２−４	06-6746-0249	http://www.daietsu.net						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212400	area@khaki.plala.or.jp	エリア（ＡＲＥＡ）	577-0015	大阪府東大阪市長田３丁目９−１１	06-6785-3796	http://www.jin.ne.jp/area/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212401	hh-rook@oregano.ocn.ne.jp	株式会社ホンダ東大阪	579-8055	大阪府東大阪市末広町２−７	072-984-7220	http://member.nifty.ne.jp/hwh/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212402	info@nk-factory.net	Ｎ．Ｋ−Ｆａｃｔｏｒｙ	578-0935	大阪府東大阪市若江東町６丁目３−２４	0120-941389	http://www.nk-factory.net						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212403	info@tsurumi-web.com	株式会社ライクル	577-0004	大阪府東大阪市稲田新町２丁目２−７	06-6746-3196	http://www.tsurumi-web.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212404	info@jetcustomcycle.com	ＪＥＴＣＵＳＴＯＭＣＹＣＬＥＳ	577-0028	大阪府東大阪市新家西町２−１５	06-6789-1112	http://jetcustomcycle.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212405	contact-a@kitaco.co.jp	株式会社キタコ	577-0015	大阪府東大阪市長田３丁目８−１３	06-6783-5311	http://www.kitaco.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212406	info@tops.co.jp	株式会社トップス	577-0045	大阪府東大阪市西堤本通東１丁目７−１５	06-6788-3399	http://tops.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212407	kadoya-osaka@ekadoya.com	カドヤ大阪店	577-0063	大阪府東大阪市川俣１丁目１５−３４	06-6784-7911	http://www.ekadoya.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212408	aisland@m4.kcn.ne.jp	オートアイランド	579-8003	大阪府東大阪市日下町５丁目８−１３	072-982-8262	http://www4.kcn.ne.jp/~aisland/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212409	keizou@poem.ocn.ne.jp	木下自動車	579-8037	大阪府東大阪市新町２０−２７	072-982-1850	http://www.kinoshitajidousya.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212410	cpcak833@hct.zaq.ne.jp	佐々木自動車工業株式会社	577-0065	大阪府東大阪市高井田中５丁目６−５	06-6787-1628							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212411	info@shinko-net.co.jp	株式会社進光自動車	577-0044	大阪府東大阪市西堤学園町２丁目４−２	06-6782-7433	http://shinko-net.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212412	h-osaka@drivemarket.jp	ドライブマーケット東大阪店	578-0981	大阪府東大阪市島之内１丁目８−２４	072-960-2001	http://www.drivemarket.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212413	info@joyandfun.co.jp	株式会社Ｊｏｙ＆Ｆｕｎ	577-0824	大阪府東大阪市大蓮東３丁目１４−１０	06-6730-6678	http://www.joyandfun.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212414	info@altair-inc.co.jp	株式会社アルテア	578-0966	大阪府東大阪市三島３丁目１８−１９	06-6746-8511	http://www.altair-inc.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212415	ntt@nippo-giken.co.jp	株式会社ニッポー技研	578-0901	大阪府東大阪市加納４丁目１４−２２	072-965-1222	http://www.nippo-giken.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212416	kidoinfo@kido-sangyo.co.jp	株式会社城戸産業	579-8057	大阪府東大阪市御幸町１７−１３	0120-856221	http://www.kido-sangyo.co.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212417	check@kdt.biglobe.ne.jp	車買取専門店チェック（ＣＨＥＣＫ）	575-0012	大阪府四條畷市大字下田原２６２	0743-84-8002							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212418	plusone@pop07.odn.ne.jp	ガレージプラスワン	576-0065	大阪府交野市向井田３丁目１０２−１	072-893-5838	http://www.g-plusone.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212419	carsystempro@kdt.biglobe.ne.jp	カーシステムプロ	576-0054	大阪府交野市幾野４丁目２３−７	072-800-7555							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212420	webmaster@ts-dream.com	ティーズドリーム	576-0017	大阪府交野市星田北３丁目１８−１０	0120-164990	http://www.ts-dream.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212421	onix.osakasayama@globe.ocn.ne.jp	オニキス大阪狭山店	589-0013	大阪府大阪狭山市茱萸木７丁目１３４７−１	072-368-0507	http://www.onixsenboku.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212422	okuhira-auto@joy.ocn.ne.jp	オクヒラオート株式会社	589-0013	大阪府大阪狭山市茱萸木１丁目２５４−１	072-365-5608							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212423	info@garage-macs.com	ガレージマックス（ｇａｒａｇｅＭＡＣＳ）	589-0013	大阪府大阪狭山市茱萸木３丁目１３０１−４	072-368-8000	http://www.garage-macs.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212424	wayton@wells-auto.com	ウエルズオート	589-0031	大阪府大阪狭山市池之原３丁目５８０−１	072-365-0210	http://www.wells-auto.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212425	info@max-auto.co.jp	有限会社マックスオート	599-0213	大阪府阪南市和泉鳥取７７０−５	072-470-1233	http://www.max-auto.co.jp						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212426	info@ask2.net	株式会社ケーツー（Ｋ２）	599-0224	大阪府阪南市舞１丁目２９−２９	072-473-3511	http://www.ask2.net						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212427	fwis2214@ybb.ne.jp	株式会社オートサービス	618-0011	大阪府三島郡島本町広瀬３丁目５−２２	075-962-4190							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212428	kisiwada@jkin.suzuki-net.net	株式会社スズキ自販近畿／岸和田営業所	595-0802	大阪府泉北郡忠岡町高月南１丁目２−７	0725-21-0601							1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212429	info@e-ohmori.co.jp	キャンピングカーオオモリ	595-0811	大阪府泉北郡忠岡町忠岡北３丁目１３−１０	0725-22-5112	http://www.e-ohmori.co.jp/cam						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212430	aba@abamotors.com	株式会社Ａ・Ｂ・Ａモータース	595-0802	大阪府泉北郡忠岡町高月南１丁目２−２３	0725-20-0027	http://abamotors.com						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212431	bkaln207@rinku.zaq.ne.jp	今井自動車商会	598-0092	大阪府泉南郡田尻町吉見５６７−５	072-465-4756	http://www.rinku.zaq.ne.jp/bkaln207/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
135606442212432	nrs.honbu@nrsg.jp	全日本ロードサービススクール	585-0035	大阪府南河内郡河南町大字寛弘寺８４３−１	0721-90-3003	http://www.nrsg.jp/						1	2012/12/21 13:33:42	2012/12/21 13:33:42	
