135606447012905	tenmaya@jtn.ne.jp	¥¢¡¼¥ô¥¡¥ó¡¦¥¢¡¼¥È¤Æ¤ó¤Ş²°	545-0021	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶èºåÆîÄ®£³ÃúÌÜ	06-6627-1080	http://www.kansai.or.jp/member/tenmaya/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012906	sk.b-39@docomo.ne.jp	¤µ¤Ä¤Ş²°	546-0041	ÂçºåÉÜÂçºå»ÔÅì½»µÈ¶è·¬ÄÅ£±ÃúÌÜ£²£³¡İ£µ¡İ£±£°£µ	06-6719-8550	http://www.39syokai.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012907	info@kobijutu-hakkoudo.com	¥¢¡¼¥È¡õ¸ÅÈş½ÑÈ¬¸÷Æ²	556-0012	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÉßÄÅÅì£³ÃúÌÜ£µ¡İ£±£°	06-6636-1800	http://www.kobijutu-hakkoudo.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012908	tada@r-kinki.com	£é¥ê¥µ¥¤¥¯¥ë¥·¥ç¥Ã¥×¶áµ¦	533-0021	ÂçºåÉÜÂçºå»ÔÅìÍäÀî¶è²¼¿·¾±£µÃúÌÜ£±£¸¡İ£¶	06-6324-0040	http://www.r-kinki.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012909	suzusiro@oct.zaq.ne.jp	Áí¹ç¶µ¼¼¤¹¤º¤·¤í²ñ	546-0041	ÂçºåÉÜÂçºå»ÔÅì½»µÈ¶è·¬ÄÅ£³ÃúÌÜ£±£²¡İ£²£±	06-6719-3222	http://www.oct.zaq.ne.jp/suzusirokai/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012910	g.inoue@osaka.email.ne.jp	¥¢¡¼¥È¥¹¥¯¡¼¥ë¤Ş¤Û¤í¤Ğ	542-0085	ÂçºåÉÜÂçºå»ÔÃæ±û¶è¿´ºØ¶¶¶Ú£±ÃúÌÜ£³¡İ£±£°	06-6252-0402	http://www.tcn.zaq.ne.jp/akadj006						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012911	hakuroan@mail.goo.ne.jp	Ãã²ÚÆ»¶µ¼¼ÇòÏª°Ã	543-0023	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èÌ£¸¶Ä®£¶¡İ£µ	06-6764-4160	http://hakuroan.at.infoseek.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012912	info@tankoukai-osaka.com	Ã¸¸ò²ñÂçºå»ÙÉôÏ¢¹ç²ñ	543-0071	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èÀ¸¶ÌÄ®£±£³¡İ£¹	06-6771-3875	http://www.tankoukai-osaka.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012913	info@hanachou.com	¥Õ¥é¥ï¡¼¥Ö¥Æ¥£¥Ã¥¯²ÖÄ¹	533-0004	ÂçºåÉÜÂçºå»ÔÅìÍäÀî¶è¾®¾¾£±ÃúÌÜ£´¡İ£²£°	06-6329-0905	http://www.hanachou.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012914	kazu3123@oak.ocn.ne.jp	¥°¥ê¡¼¥ó¥á¥ë¥Ø¥ó	545-0014	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶èÀ¾ÅÄÊÕÄ®£²ÃúÌÜ£µ¡İ£²	06-6694-2035	http://homepage2.nifty.com/hanaokuri/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012915	aoki@takako-art.co.jp	¥¿¥«¥³¥¢¡¼¥È¥¹¥¯¡¼¥ë	530-0014	ÂçºåÉÜÂçºå»ÔËÌ¶èÄáÌîÄ®£´¡İ£±£±	06-6376-1414	http://www.takako-art.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012916	info@flowery-ms.com	¥Õ¥é¥ï¥ê¡¼¥¨¥à¥º	542-0081	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆîÁ¥¾ì£²ÃúÌÜ£¶¡İ£²£±¡İ£´£°£³	06-6267-1677	http://www.flowery-ms.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012917	zuke2@style-index.com	¥Õ¥ë¡¼¥ê¥¹¥È£Ú£Õ£Ë£Å£Ò£Á£ÎÄëÄÍ»³	545-0037	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶èÄëÄÍ»³£±ÃúÌÜ£±£¸¡İ£²£³	06-6656-8741	http://www.hana-zukeran.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012918	school@askakaze.com	¤¢¤¹¤«²Ö¶æ³ÚÉô	541-0052	ÂçºåÉÜÂçºå»ÔÃæ±û¶è°ÂÅÚÄ®£³ÃúÌÜ£²¡İ£³	06-6268-8722	http://www.askakaze.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012919	m.m@87-club.com	²Ö¥¯¥é¥ÖÍ·²Ú	530-0015	ÂçºåÉÜÂçºå»ÔËÌ¶èÃæºêÀ¾£²ÃúÌÜ£³¡İ£²£¸¡İ£³£°£±	06-6375-2570	http://www.87-club.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012920	rj@flower.email.ne.jp	£Ò£Ê¥Õ¥é¥ï¡¼	550-0003	ÂçºåÉÜÂçºå»ÔÀ¾¶èµşÄ®ËÙ£±ÃúÌÜ£´¡İ£¸	06-6443-6409	http://yg.dyndns.org/rj/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012921	osaka@european.co.jp	³ô¼°²ñ¼Ò¥è¡¼¥í¥Ô¥¢¥ó¥Õ¥é¥ï¡¼¥Ç¥¶¥¤¥óÏ¢ÌÁ	543-0001	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶è¾åËÜÄ®£¶ÃúÌÜ£¹¡İ£±£´	06-4305-8801	http://www.european.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012922	canonrosa@yahoo.co.jp	¥«¥Î¥ó¥í¡¼¥¶¡¦¥×¥ê¥¶¡¼¥Ö¥É¥Õ¥é¥ï¡¼	542-0067	ÂçºåÉÜÂçºå»ÔÃæ±û¶è¾¾²°Ä®£³¡İ£²£³¡İ£¶£±£°	06-6767-1041	http://www.canon-rosa.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012923	info@angeparis.com	¥¢¥ó¥¸¥§¡¦¥Ñ¥ê¡¥¥×¥ê¥¶¡¼¥Ö¥É¥Õ¥é¥ï¡¼¥·¥ç¥Ã¥×	541-0047	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÃ¸Ï©Ä®£³ÃúÌÜ£´¡İ£±	06-6222-4187	http://www.angeparis.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012924	shinsaibashi@florist-douze.com	¥É¥¥¡¼¥º	542-0083	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÅì¿´ºØ¶¶£±ÃúÌÜ£±£¹¡İ£µ	06-6245-4412	http://www.florist-douze.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012925	flower@a-y-a.net	¥Õ¥í¡¼¥é¥ë¥¨¥¤¡¦¥ï¥¤¡¦¥¨¡¼	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£±ÃúÌÜ£²¡İ£²	06-6348-1517	http://a-y-a.net						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012926	roselierre@roselierre.com	²Ö¶µ¼¼¥í¥¼¥ê¥¨¡¼¥ë	556-0011	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÆñÇÈÃæ£±ÃúÌÜ£±£³¡İ£±£³	0120-740420	http://roselierre.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012927	amai@keiko.jp	Æô°ËÊ¸²½¥µ¥í¥ó	545-0035	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶èËÌÈ«£±ÃúÌÜ£²£·¡İ£±£¹	06-6624-4540							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012928	info@anforme-afd.com	¥¢¥ó¥Õ¥©¥ë¥á£Á£Æ£Ä¥¹¥¯¡¼¥ë¿´ºØ¶¶¹»	542-0086	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÀ¾¿´ºØ¶¶£²ÃúÌÜ£±£°¡İ£²£±¡İ£µ£°£µ	06-6211-4187	http://www.anforme-afd.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012929	info@kaoruhana.jp	·°¤ë²Ö	546-0003	ÂçºåÉÜÂçºå»ÔÅì½»µÈ¶èº£Àî£´ÃúÌÜ£³¡İ£µ	06-6709-1687	http://www.rakuten.co.jp/kaoruhana/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012930	kansai88mks@yahoo.co.jp	ÊªÎ®¥»¥ó¥¿¡¼´ØÀ¾	556-0011	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÆñÇÈÃæ£²ÃúÌÜ£¸¡İ£¸£³	06-6634-1100	http://www.osaka-kaitori.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012931	info@maruki78.com	¥Ş¥ë¥­¼Á²°ÉÛ»ÜÅ¹	544-0003	ÂçºåÉÜÂçºå»ÔÀ¸Ìî¶è¾®Ï©Åì£±ÃúÌÜ£¶¡İ£±£´	0120-154782	http://www.maruki78.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012932	info@recycle-arai.com	¥ê¥µ¥¤¥¯¥ë¥·¥ç¥Ã¥×¥¢¥é¥¤	544-0011	ÂçºåÉÜÂçºå»ÔÀ¸Ìî¶èÅÄÅç£±ÃúÌÜ£²¡İ£²£´	06-6757-2997	http://www.recycle-arai.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012933	info@e-saera.com	¤¤¤¶¤ï¼ÁÊŞ	547-0011	ÂçºåÉÜÂçºå»ÔÊ¿Ìî¶èÄ¹µÈ½Ğ¸Í£´ÃúÌÜ£²¡İ£¸	06-6709-8536	http://www.e-saera.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012934	info@pinks-web.net	¥¢¥ó¥Æ¥£¡¼¥¯¥Õ¥¡¥Ö¥ê¥Ã¥¯¥Ô¥ó¥¯¥¹ÂçºåÅ¹	553-0003	ÂçºåÉÜÂçºå»ÔÊ¡Åç¶èÊ¡Åç£³ÃúÌÜ£±¡İ£³£¹¡İ£²£°£³	06-6458-9022	http://pinks-web.net						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012935	info@cc8585.com	¥ê¥µ¥¤¥¯¥ë£Ã¡¦£Ã	537-0001	ÂçºåÉÜÂçºå»ÔÅìÀ®¶è¿¼¹¾ËÌ£³ÃúÌÜ£µ¡İ£²£³	06-6977-8585	http://www.cc8585.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012936	i-douguichiba@nifty.com	ÀĞÀîÈş½ÑÆ»¶ñ»Ô¾ì	557-0014	ÂçºåÉÜÂçºå»ÔÀ¾À®¶èÅ·²¼Ãã²°£±ÃúÌÜ£±£´¡İ£±	06-6661-9277							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012937	39works-mail@ikikataya.com	£é£ë£é£ë£á£ô£á£ù£á£³£¹£÷£ï£ò£ë£ó¡¿ËÜ¼Ò	556-0027	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÌÚÄÅÀî£±ÃúÌÜ£µ¡İ£±£¶	06-6562-2139	http://www.ikikataya.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012938	t-akioka@lapis.plala.or.jp	À¾ÍÎ¸ÅÈş½ÑÇòÍÓµÜ	530-0047	ÂçºåÉÜÂçºå»ÔËÌ¶èÀ¾Å·Ëş£´ÃúÌÜ£²¡İ£µ¡İ£±£°£²	06-6314-9543	http://www.antiku.com/shop.php?no__<<equal>>__00027						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012939	hyoutan@wave.plala.or.jp	¤Ò¤ç¤¦¤¿¤ó²°	531-0072	ÂçºåÉÜÂçºå»ÔËÌ¶èË­ºê£²ÃúÌÜ£µ¡İ£µ¡İ£±£°£·	06-6131-7516	http://hyoutan.girly.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012940	kishida@mino-ru.net	¥ß¥Î¥ëÅÅ²½	556-0006	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÆüËÜ¶¶Åì£³ÃúÌÜ£±£²¡İ£´	06-6632-3810							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012941	toiawase@fuyouhin.com	¥¯¥ê¡¼¥ó¥İ¡¼¥¿¡¼¥³¡¼¥İ¥ì¡¼¥·¥ç¥ó	533-0013	ÂçºåÉÜÂçºå»ÔÅìÍäÀî¶èË­Î¤£µÃúÌÜ£±£·¡İ£±	06-6815-7712	http://www.fuyouhin.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012942	info@nipponto.co.jp	ÌÀÎÑ»º¶È³ô¼°²ñ¼Ò	543-0071	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èÀ¸¶ÌÄ®£¹¡İ£²£±	06-6772-3029	http://www.nipponto.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012943	masuya@osaka.email.ne.jp	³ô¼°²ñ¼Ò¤Ş¤¹¤ä¾¦Å¹	556-0004	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÆüËÜ¶¶À¾£±ÃúÌÜ£±¡İ£±£¹	06-6644-4648	http://www.mmjp.or.jp/masuya/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012944	kanwadou1998@yahoo.co.jp	´ÁÏÂÆ²	545-0053	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è¾¾ºêÄ®£²ÃúÌÜ£¶¡İ£³£°	06-6621-6335	http://hanhetang.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012945	info@taisei-do.com	Â¢°í	532-0011	ÂçºåÉÜÂçºå»ÔÍäÀî¶èÀ¾ÃæÅç£·ÃúÌÜ£±£²¡İ£µ	06-6301-5777	http://www.taisei-do.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012946	info@kikujirou.com	µÆ¼¡Ïº¾¦Å¹³ô¼°²ñ¼Ò	550-0015	ÂçºåÉÜÂçºå»ÔÀ¾¶èÆîËÙ¹¾£´ÃúÌÜ£·¡İ£±	06-6535-5963	http://www.kikujirou.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012947	kabura@imari.net	¤«¤Ö¤éÄâ	532-0025	ÂçºåÉÜÂçºå»ÔÍäÀî¶è¿·ËÌÌî£³ÃúÌÜ£µ¡İ£±£°	06-6390-7122	http://www.imari.net						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012948	webmaster@jowa.ac.jp	¥¸¥ç¥ïÊõÀĞ¥Ó¥¸¥Í¥¹¥¹¥¯¡¼¥ë	542-0081	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆîÁ¥¾ì£³ÃúÌÜ£²¡İ£±	06-6244-1822	http://www.jowa.ac.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012949	alfa@alfamirage.com	¥¢¥ë¥Õ¥¡¡¼¥ß¥é¡¼¥¸¥å³ô¼°²ñ¼Ò	534-0021	ÂçºåÉÜÂçºå»ÔÅÔÅç¶èÅÔÅçËÜÄÌ£³ÃúÌÜ£²¡İ£±£¹	06-6924-2022	http://www.alfamirage.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012950	hanshin@antique-jp.net	ºå¿À¸ÅÈş½Ñ	547-0026	ÂçºåÉÜÂçºå»ÔÊ¿Ìî¶è´îÏ¢À¾£´ÃúÌÜ£·¡İ£±£¶	0120-575355	http://www.antique-jp.net						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012951	info@branday.com	³ô¼°²ñ¼Ò¥Ö¥é¥ó¥É¥¢¥¤¡¿À¾ÇßÅÄÅ¹	530-0003	ÂçºåÉÜÂçºå»ÔËÌ¶èÆ²Åç£±ÃúÌÜÆ²ÅçÃÏ²¼³¹£¹	06-6342-1888	http://www.branday.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012952	koosendo@f4.dion.ne.jp	Âç³ù¸òÀôÆ²	542-0083	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÅì¿´ºØ¶¶£±ÃúÌÜ£±£¶¡İ£²£¶	06-6252-4172							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012953	yamamoto-kyu@md-neweb.ne	¥ä¥Ş¥â¥È¼ê·İÅ¹	535-0012	ÂçºåÉÜÂçºå»Ô°°¶èÀéÎÓ£²ÃúÌÜ£±£±¡İ£³£µ	06-6951-0022							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012954	info@wakaba-keito.jp	¥ï¥«¥Ğ¼ê·İÅ¹	558-0003	ÂçºåÉÜÂçºå»Ô½»µÈ¶èÄ¹µï£³ÃúÌÜ£µ¡İ£²	06-6691-0460	http://www.wakaba-keito.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012955	info@kameshima.co.jp	³ô¼°²ñ¼ÒµµÅç¾¦Å¹	542-0012	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÃ«Ä®£¶ÃúÌÜ£µ¡İ£²	06-6768-7666	http://www.kameshima.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012956	nbk@nippon-chuko.co.jp	ÆüËÜÉ³ËÕËÇ°×³ô¼°²ñ¼Ò	541-0058	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆîµ×Êõ»ûÄ®£±ÃúÌÜ£¹¡İ£·	06-6271-7087	http://www.nippon-chuko.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012957	i.m.c@poppy.ocn.ne.jp	£Î£å£÷ÉÛÎø¿Í	545-0052	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è°¤ÇÜÌî¶Ú£³ÃúÌÜ£±£°¡İ£±	06-6641-2505	http://www5.ocn.ne.jp/~i.m.c/index.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012958	shop@miyuki-beads.co.jp	¥Ó¡¼¥º¥Õ¥¡¥¯¥È¥ê¡¼ÂçºåÅ¹	541-0059	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÇîÏ«Ä®£´ÃúÌÜ£µ¡İ£¹	06-6252-6973	http://www.miyuki-beads.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012959	info@sewingbox.co.jp	³ô¼°²ñ¼ÒÀ¶¿å¥ß¥·¥ó¾¦²ñ	537-0013	ÂçºåÉÜÂçºå»ÔÅìÀ®¶èÂçº£Î¤Æî£³ÃúÌÜ£²¡İ£±£´	06-6971-8281	http://sewingbox.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012960	ssu7171@theia.ocn.ne.jp	³ô¼°²ñ¼Ò£Ó£Ó£Õ	547-0048	ÂçºåÉÜÂçºå»ÔÊ¿Ìî¶èÊ¿ÌîÇÏ¾ì£±ÃúÌÜ£±£°¡İ£²£²	06-6795-7171	http://www12.ocn.ne.jp/~ssu						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012961	s-horse@daigo-boeki.co.jp	Âç¸àËÇ°×³ô¼°²ñ¼ÒÉş¾ş»ö¶ÈÉô	543-0052	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èÂçÆ»£±ÃúÌÜ£±£³¡İ£³	06-6779-1307	http://www.daigo-boeki.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012962	info@miki-net.co.jp	»°ÌÚ»å¶È³ô¼°²ñ¼Ò	540-0038	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆâÃ¸Ï©Ä®£²ÃúÌÜ£±¡İ£¸	06-6941-7923	http://www.miki-net.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012963	teoriya@zeronet.com	¤Æ¤ª¤ê¤ä	530-0041	ÂçºåÉÜÂçºå»ÔËÌ¶èÅ·¿À¶¶£²ÃúÌÜ£µ¡İ£³£´	06-6353-1649	http://www.zeronet.com/ty/teoriya.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012964	takagi@kimono-jp.com	¹âÌÚ½Ó»Ò¤­¤â¤Î³Ø±¡	530-0056	ÂçºåÉÜÂçºå»ÔËÌ¶èÅÆ²æÌîÄ®£±£µ¡İ£±£³¡İ£´£°£´	06-6365-1000	http://www.kimono-jp.com/index.htm						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012965	cs@maiz-cuis.com	¥á¥¤¥ºÀ¸³è¹©Ë¼	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£±ÃúÌÜ£±£°¡İ£±¡İ£Â£²£Æ¡İ£²£±£±	06-6345-5868	http://www.maiz-cuis.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012966	bfb85945@biglobe.ne.jp	ÅÄÂ¼³ô¼°²ñ¼ÒËÜÅ¹	530-0018	ÂçºåÉÜÂçºå»ÔËÌ¶è¾®¾¾¸¶Ä®£´¡İ£²£²	06-6361-0971	http://www7b.biglobe.ne.jp/~botann/index.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012967	qqtt3vkx9@forest.ocn.ne.jp	¼÷¥Æ¥­¥¹¥¿¥¤¥ë	541-0056	ÂçºåÉÜÂçºå»ÔÃæ±û¶èµ×ÂÀÏºÄ®£±ÃúÌÜ£¶¡İ£±£µ¡İ£±£°£¸	06-6267-1466	http://www4.ocn.ne.jp/~kototeki						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012968	infomail@jskobo.com	£Ê¡Ç£ó¹©Ë¼	538-0044	ÂçºåÉÜÂçºå»ÔÄá¸«¶èÊü½ĞÅì£³ÃúÌÜ£²£±¡İ£¶£³	06-6965-7755	http://jskobo.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012969	ishigen@music.email.ne.jp	¥¤¥·¥²¥ó	555-0024	ÂçºåÉÜÂçºå»ÔÀ¾ÍäÀî¶èÌîÎ¤£²ÃúÌÜ£±¡İ£±£±	06-6473-0651							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012970	shop@kinki-audio.com	¶áµ¦¥ª¡¼¥Ç¥£¥ª	557-0015	ÂçºåÉÜÂçºå»ÔÀ¾À®¶è²Ö±àÆî£±ÃúÌÜ£¶¡İ£±£¸	06-6658-9853	http://www.kinki-audio.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012971	info@basisrecords.com	Í­¸Â²ñ¼Ò¥Ù¥¤¥·¥¹¥ì¥³¡¼¥º	540-0021	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÂç¼êÄÌ£³ÃúÌÜ£³¡İ£¶	06-6944-3877	http://basisrecords.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012972	nippo.shinosaka@nifty.com	£Î£É£Ğ£Ğ£Ï¿·ÂçºåÅ¹	532-0011	ÂçºåÉÜÂçºå»ÔÍäÀî¶èÀ¾ÃæÅç£³ÃúÌÜ£¹¡İ£±£²	06-6308-2552							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012973	w.one.hisashi@nifty.ne.jp	¥ï¥¤¥ë¥É¥ï¥ó	556-0011	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÆñÇÈÃæ£²ÃúÌÜ£´¡İ£³¡İ£³£°£¶	06-4396-1888	http://homepage1.nifty.com/wildone						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012974	info@used-record.com	¥¹¥Ş¥¤¥ë¥ì¥³¡¼¥É	530-0026	ÂçºåÉÜÂçºå»ÔËÌ¶è¿À»³Ä®£·¡İ£µ	06-6312-1134	http://www.used-record.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012975	forever@mva.biglobe.ne.jp	¥Õ¥©¡¼¥¨¥ô¥¡¡¼¡¦¥ì¥³¡¼¥É³ô¼°²ñ¼Ò¡¿ÆñÇÈÅ¹	556-0011	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÆñÇÈÃæ£²ÃúÌÜ£´¡İ£·	06-6643-3301	http://www5a.biglobe.ne.jp/~forever/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012976	codomo@ishimura-so.com	Éü³è½ñË¼´ØÌÜÅ¹	536-0008	ÂçºåÉÜÂçºå»Ô¾ëÅì¶è´ØÌÜ£±ÃúÌÜ£²£²¡İ£±£²	06-6939-8538	http://www.ishimura-so.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012977	osaka@zipponakamura.com	¥¸¥Ã¥İ¡¼ÀìÌçÅ¹¥Ê¥«¥à¥é	542-0076	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆñÇÈ£´ÃúÌÜ£´¡İ£µ	06-6631-0135	http://www.zipponakamura.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012978	info@fullmarks-t.com	³ô¼°²ñ¼Ò¥Õ¥ë¥Ş¡¼¥¯¥¹	552-0016	ÂçºåÉÜÂçºå»Ô¹Á¶è»°Àè£²ÃúÌÜ£±£µ¡İ£±£³	06-4395-6116	http://www.fullmarks-t.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012979	info@hozan.co.jp	¥Û¡¼¥¶¥ó³ô¼°²ñ¼Ò	556-0021	ÂçºåÉÜÂçºå»ÔÏ²Â®¶è¹¬Ä®£±ÃúÌÜ£²¡İ£±£²	06-6562-0021	http://www.hozan.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012980	oska@kyobun.com	¿·ÆüËÜ¶µÊ¸³ô¼°²ñ¼Ò	545-0021	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶èºåÆîÄ®£³ÃúÌÜ£²£·¡İ£±£´	06-6624-1151	http://www.kyobun.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012981	info@cosmotopia.co.jp	³ô¼°²ñ¼ÒÆüËÜ¥³¥¹¥â¥È¥Ô¥¢	532-0011	ÂçºåÉÜÂçºå»ÔÍäÀî¶èÀ¾ÃæÅç£´ÃúÌÜ£¹¡İ£²£¸	06-6390-2100	http://www.cosmotopia.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012982	infohirose@ace.ocn.ne.jp	³ô¼°²ñ¼Ò¥Õ¥ì¥ó¥É¥Ò¥í	538-0054	ÂçºåÉÜÂçºå»ÔÄá¸«¶èÎĞ£²ÃúÌÜ£·¡İ£¶	06-6915-8651	http://www.fh10.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012983	joyful@cwo.zaq.ne.jp	¥¸¥ç¥¤¥Õ¥ë¶µ°é½ĞÈÇ	557-0054	ÂçºåÉÜÂçºå»ÔÀ¾À®¶èÀéËÜÃæ£±ÃúÌÜ£µ¡İ£¹	0120-109709	http://www.cwo.zaq.ne.jp/joyful/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012984	info@shinkan-kantei.com	³ô¼°²ñ¼ÒÈş³Ø¼Ò	543-0055	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èÈáÅÄ±¡Ä®£¸¡İ£±£²	06-6773-1151	http://bigaku.b-smile.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012985	info@takekawa.com	ÃİÀîÎ®¸ÆµÛË¡¡õ¥¹¡¼¥Ñ¡¼¥À¥ó¥¹	537-0024	ÂçºåÉÜÂçºå»ÔÅìÀ®¶èÅì¾®¶¶£³ÃúÌÜ£±£µ¡İ£´	06-6975-0093	http://www.takekawa.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012986	o-culture@chacott-jp.com	¥Á¥ã¥³¥Ã¥È¡¦¥«¥ë¥Á¥ã¡¼¥¹¥¿¥¸¥ª¡¦¿´ºØ¶¶¥¹¥¿¥¸¥ª	542-0081	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆîÁ¥¾ì£³ÃúÌÜ£±£±¡İ£±£°	06-6244-5888	http://www.chacott-jp.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012987	studioyou@muc.biglobe.ne.jp	¥¹¥¿¥¸¥ª£Ù£Ï£Õ	534-0021	ÂçºåÉÜÂçºå»ÔÅÔÅç¶èÅÔÅçËÜÄÌ£´ÃúÌÜ£²£±¡İ£¶	06-6927-0001							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012988	oda-dan@rapid.ocn.ne.jp	¾®ÅÄ°Â»Ò¥À¥ó¥¹¥¢¥«¥Ç¥ß¡¼	554-0051	ÂçºåÉÜÂçºå»Ôº¡²Ö¶èÆÓÅç£²ÃúÌÜ£±¡İ£±£¹	06-6468-6939	http://www11.ocn.ne.jp/~odadan/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012989	sakuraidance@oboe.ocn.ne.jp	ºù°æ¥À¥ó¥¹¥¢¥«¥Ç¥ß¡¼	540-0012	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÃ«Ä®£²ÃúÌÜ£³¡İ£²	06-6949-0033	http://sakuraidance.web.fc2.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012990	info@studio-ax.gr.jp	¥¹¥¿¥¸¥ª£Á£Ø	542-0086	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÀ¾¿´ºØ¶¶£±ÃúÌÜ£±£²¡İ£¸¡İ£³£°£±	06-6241-8303	http://www.studio-ax.gr.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012991	bsplus@nike.eonet.ne.jp	¥Ğ¥ì¥¨¥¹¥¿¥¸¥ª¥×¥ë¡Ê£Ğ£ì£õ£ó¡Ë	534-0014	ÂçºåÉÜÂçºå»ÔÅÔÅç¶èÅÔÅçËÌÄÌ£²ÃúÌÜ£±¡İ£´	06-6922-1907	http://www.eonet.ne.jp/~1999-plus						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012992	begin-dance@pop06.odn.ne.jp	¥Ó¥®¥ó¥À¥ó¥¹¶µ¼¼	543-0072	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èÀ¸¶ÌÁ°Ä®£±¡İ£±	06-6773-1210	http://www2.odn.ne.jp/begin-dance						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012993	maruyama.harinakano@seagreen.ocn.ne.jp	´İ»³¥À¥ó¥¹¿ËÃæÌî¶µ¼¼	546-0014	ÂçºåÉÜÂçºå»ÔÅì½»µÈ¶èÂë¹ç£²ÃúÌÜ£±£´¡İ£±£´	06-6691-6849	http://www12.ocn.ne.jp/~harinaka/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012994	admin@sports-dance.jp	È÷¸å¥À¥ó¥¹¥¹¥¯¡¼¥ë	541-0051	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÈ÷¸åÄ®£´ÃúÌÜ£³¡İ£´¡İ£³£Æ	06-6222-5008	http://sports-dance.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012995	f_d_studio@yahoo.co.jp	¥Õ¥©¥ë¥Æ¥À¥ó¥¹¥¹¥¿¥¸¥ª	532-0011	ÂçºåÉÜÂçºå»ÔÍäÀî¶èÀ¾ÃæÅç£´ÃúÌÜ£¶¡İ£´	06-6304-1757	http://www.geocities.jp/f_d_studio/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012996	nagaoka-dance@keb.biglobe.ne.jp	¥Ê¥¬¥ª¥«¥À¥ó¥¹¥¢¥«¥Ç¥ß¡¼	550-0014	ÂçºåÉÜÂçºå»ÔÀ¾¶èËÌËÙ¹¾£±ÃúÌÜ£±¡İ£²£´¡İ£³£Æ	06-6531-1002	http://www7b.biglobe.ne.jp/~nagaoka_dance/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012997	info@dancingcity.com	¥À¥ó¥·¥ó¥°¥·¥Æ¥£	543-0026	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èÅì¾åÄ®£´¡İ£±£¸	06-6771-3208	http://www.dancingcity.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012998	info@dancetanz.com	¥¹¥¿¥¸¥ª¥À¥ó¥¹¥¿¥ó¥Ä	556-0011	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÆñÇÈÃæ£²ÃúÌÜ£¸¡İ£¹£±	06-6643-8240	http://www.dancetanz.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447012999	info@studio-lab3.com	£ó£ô£õ£ä£é£ï£Ì£Á£Â£³	550-0014	ÂçºåÉÜÂçºå»ÔÀ¾¶èËÌËÙ¹¾£±ÃúÌÜ£±¡İ£²£¸	06-6538-2057	http://www.studio-lab3.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013000	takada-ballet@ztv.ne.jp	¹âÅÄÍ³µª»Ò¥Ğ¥ì¥¨³Ø±à	545-0011	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è¾¼ÏÂÄ®£²ÃúÌÜ£¶¡İ£±£¹	06-6621-9478	http://homepage3.nifty.com/takadayukiko/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013001	info@p-sclub.com	¥Ô¡¼¥¹¥¯¥é¥ÖÅ·²¦»û¥¹¥¿¥¸¥ª	543-0055	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èÈáÅÄ±¡Ä®£¸¡İ£±£±¡İ£¶£°£³	06-6775-5060	http://www.p-sclub.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013002	expg-osaka@ldh.co.jp	£Å£Ø£Ğ£ÇÂçºå¹»	550-0015	ÂçºåÉÜÂçºå»ÔÀ¾¶èÆîËÙ¹¾£³ÃúÌÜ£¹¡İ£±£±	06-6536-3411	http://www.expg.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013003	info@arthurmurray.co.jp	¥¢¡¼¥µ¡¼¥Ş¥ì¡¼Âçºå¥À¥ó¥¹¥¹¥¯¡¼¥ë	542-0081	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆîÁ¥¾ì£³ÃúÌÜ£µ¡İ£²£¸	06-6245-1731	http://www.arthurmurray.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013004	flamenco@spainkikaku.com	¥¢¥ë¥Ş¡¦¥Ç¡¦¥Õ¥é¥á¥ó¥³Âçºå¹»	545-0051	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è°°Ä®£±ÃúÌÜ£±¡İ£³£°	0120-036810	http://www.spainkikaku.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013005	abeplan@gmail.com	¤¢¤Ù¤×¤é¤ó¥«¥ë¥Á¥ã¡¼¤ï¤Î¤ï	545-0052	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è°¤ÇÜÌî¶Ú£³ÃúÌÜ£±£°¡İ£±¡İ£Â£±£Æ¡İ£±£²£¶	06-6633-8739	http://www.abeplan.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013006	hp.ballet-studio@cosmos.ocn.ne.jp	¥Ï¥ë¡¦¥×¥ê¥Ş¥ô¥§¡¼¥é¥Ğ¥ì¥¨¥¹¥¿¥¸¥ª	532-0002	ÂçºåÉÜÂçºå»ÔÍäÀî¶èÅì»°¹ñ£±ÃúÌÜ£²£±¡İ£±£±	06-6195-9224	http://www14.ocn.ne.jp/~haru2008/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013007	webmaster@senda.co.jp	³ô¼°²ñ¼ÒÀéÅÄ	542-0075	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆñÇÈÀéÆüÁ°£¸¡İ£±£¶	06-6632-5851	http://www.senda.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013008	taisei@gold.ocn.ne.jp	ÂÀÀ±¿©´ï³ô¼°²ñ¼ÒËÜÅ¹	542-0075	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆñÇÈÀéÆüÁ°£±£´¡İ£¶	06-6643-1300	http://www.doguyasuji.or.jp/taisei						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013009	webmaster@tools-mail.com	³ô¼°²ñ¼Ò¥È¥¥¡¼¥ë¥ºÂçºåÇßÅÄÅ¹	530-0012	ÂçºåÉÜÂçºå»ÔËÌ¶è¼ÇÅÄ£±ÃúÌÜ£±¡İ£³	06-6372-9272	http://www.tools-web.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013010	touo@pop1.osk.3web.ne.jp	Åì²¤¾¦»ö³ô¼°²ñ¼Ò	542-0082	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÅçÇ·Æâ£±ÃúÌÜ£±¡İ£³	06-6245-5568	http://touo.ddnn.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013011	info@tanseido.jp	³ô¼°²ñ¼ÒÃ°ÀÄÆ²½¿¶¶ËÜÅ¹	542-0076	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆñÇÈ£±ÃúÌÜ£¶¡İ£±£²	06-6211-0721	http://www.tanseido.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013012	netshop@kawachigazai.co.jp	³ô¼°²ñ¼Ò¥«¥ï¥Á¿´ºØ¶¶ËÜÅ¹	542-0085	ÂçºåÉÜÂçºå»ÔÃæ±û¶è¿´ºØ¶¶¶Ú£±ÃúÌÜ£¸¡İ£±	06-6252-5800	http://www.kawachigazai.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013013	info@nacom.co.jp	¥¿¥­¥ä³ô¼°²ñ¼Ò	542-0082	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÅçÇ·Æâ£±ÃúÌÜ£±£°¡İ£±£²	06-6253-0331	http://www.nacom.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013014	acepanel@amber.plala.or.jp	¥¨¡¼¥¹¥Ñ¥Í¥ë	546-0043	ÂçºåÉÜÂçºå»ÔÅì½»µÈ¶è¶ğÀî£µÃúÌÜ£±£±¡İ£¹	06-6691-3372	http://www.ace-panel.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013015	info@miyakoparty.co.jp	¥ß¥ä¥³¥ì¥ó¥¿¥ë¥µ¡¼¥Ó¥¹³ô¼°²ñ¼Ò	550-0022	ÂçºåÉÜÂçºå»ÔÀ¾¶èËÜÅÄ£²ÃúÌÜ£±£°¡İ£±	06-6583-8841	http://www.miyakoparty.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013016	tysumitomo@occn.zaq.ne.jp	Í­¸Â²ñ¼Ò£Ô¡õ£Ù¥¹¥ß¥È¥â¥¢¡¼¥ÈÉô	535-0001	ÂçºåÉÜÂçºå»Ô°°¶èÂÀ»Ò¶¶£±ÃúÌÜ£²¡İ£²£¶	06-6954-9601	http://www.tysumitomo.net/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013017	nakamiya@jeans.ocn.ne.jp	ÃæµÜ²èÏ­	530-0057	ÂçºåÉÜÂçºå»ÔËÌ¶èÁ½º¬ºê£²ÃúÌÜ£²¡İ£´	06-6361-5454	http://www11.ocn.ne.jp/~nakamiya/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013018	artfrall@oregano.ocn.ne.jp	¥¢¡¼¥È¥Õ¥é¡¼¥ë	536-0005	ÂçºåÉÜÂçºå»Ô¾ëÅì¶èÃæ±û£±ÃúÌÜ£±£²¡İ£±£·¡İ£²£°£¶	06-6932-5363							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013019	info@artkaitori.com	³ô¼°²ñ¼Ò¥¢¡¼¥ÈÇã¼è¶¨²ñ	558-0054	ÂçºåÉÜÂçºå»Ô½»µÈ¶èÄëÄÍ»³Åì£±ÃúÌÜ£³¡İ£³£´	06-4701-5100	http://www.artkaitori.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013020	y-info@artcomgallery.co.jp	¥¢¡¼¥È¥³¥à³ô¼°²ñ¼Ò	530-0047	ÂçºåÉÜÂçºå»ÔËÌ¶èÀ¾Å·Ëş£³ÃúÌÜ£¸¡İ£±£³	06-6312-2221	http://store.shopping.yahoo.co.jp/artcom/index.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013021	info@gallery-fukuda.com	¥Õ¥¯¥À²èÏ­	530-0047	ÂçºåÉÜÂçºå»ÔËÌ¶èÀ¾Å·Ëş£²ÃúÌÜ£¶¡İ£¸	06-6364-1070	http://www.gallery-fukuda.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013022	info@gallery-ritchie.com	¥®¥ã¥é¥ê¡¼¥ê¥Ã¥Á	541-0046	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÊ¿ÌîÄ®£³ÃúÌÜ£²¡İ£·	06-6227-0056	http://www.gallery-ritchie.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013023	info@belleedition.co.jp	³ô¼°²ñ¼Ò¥Ù¥ë¥¨¥Ç¥£¥·¥ç¥ó	540-0017	ÂçºåÉÜÂçºå»ÔÃæ±û¶è¾¾²°Ä®½»µÈ£¶¡İ£²£¶	06-6764-6516	http://www.belleedition.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013024	kshinsha@mx3.alpha-web.ne.jp	Í­¸Â²ñ¼Ò·¼¿¿¼Ò	553-0001	ÂçºåÉÜÂçºå»ÔÊ¡Åç¶è³¤Ï·¹¾£²ÃúÌÜ£µ¡İ£·	06-6451-1631							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013025	miki@cwo.zaq.ne.jp	³ô¼°²ñ¼Ò»°ÌÚ»æ´ï¹©¶È½ê	553-0002	ÂçºåÉÜÂçºå»ÔÊ¡Åç¶èºí½§£µÃúÌÜ£¶¡İ£¶£²	06-6458-6581							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013026	y-tamaki@tamakisiryou.co.jp	¶ÌÌÚ»æÎÁ³ô¼°²ñ¼Ò	555-0034	ÂçºåÉÜÂçºå»ÔÀ¾ÍäÀî¶èÊ¡Ä®£²ÃúÌÜ£µ¡İ£´£³	06-6474-9811	http://www.tamakisiryou.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013027	imanishi-box@chic.ocn.ne.jp	º£À¾»æ´ï¹©¶È³ô¼°²ñ¼Ò	544-0005	ÂçºåÉÜÂçºå»ÔÀ¸Ìî¶èÃæÀî£²ÃúÌÜ£µ¡İ£±£³	06-6752-9818							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013028	tenma@fancy.ocn.ne.jp	Å·Ëş»º¶ÈÍ­¸Â²ñ¼Ò	530-0041	ÂçºåÉÜÂçºå»ÔËÌ¶èÅ·¿À¶¶£¶ÃúÌÜ£±¡İ£²£¹	06-6351-9686							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013029	info@naka-nap.jp	¥Ê¥«¥Ê¥Ã¥×³ô¼°²ñ¼Ò	542-0072	ÂçºåÉÜÂçºå»ÔÃæ±û¶è¹âÄÅ£³ÃúÌÜ£³¡İ£³£·	06-6644-1234	http://www.naka-nap.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013030	info@studio-deco.net	¥¹¥¿¥¸¥ª¡¦¥Ç¥³	537-0003	ÂçºåÉÜÂçºå»ÔÅìÀ®¶è¿ÀÏ©£±ÃúÌÜ£±£²¡İ£²£°	06-6971-7690	http://www.studio-deco.net						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013031	kinari@tonbodama.com	£ë£é£î£á£ò£é	534-0025	ÂçºåÉÜÂçºå»ÔÅÔÅç¶èÊÒÄ®£²ÃúÌÜ£²¡İ£³£¶	06-6351-9250	http://www.tonbodama.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013032	kanoko-g@crux.ocn.ne.jp	³ô¼°²ñ¼Ò¥«¥Î¥³	556-0001	ÂçºåÉÜÂçºå»ÔÏ²Â®¶è²¼»û£³ÃúÌÜ£¶¡İ£±£±	06-6631-6220							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013033	info@artcourtgallery.com	¥¢¡¼¥È¥³¡¼¥È¥®¥ã¥é¥ê¡¼	530-0042	ÂçºåÉÜÂçºå»ÔËÌ¶èÅ·Ëş¶¶£±ÃúÌÜ£¸¡İ£µ	06-6354-5444	http://www.artcourtgallery.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013034	a@a-aa.co.jp	³ô¼°²ñ¼ÒÊ¸²½²èÏ­	541-0041	ÂçºåÉÜÂçºå»ÔÃæ±û¶èËÌÉÍ£³ÃúÌÜ£µ¡İ£±£¹¡İ£·£±£¹	06-6202-4367	http://www.a-aa.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013035	mv4a-swi@asahi-net.or.jp	¥¢¡¼¥ÈÍ·	541-0041	ÂçºåÉÜÂçºå»ÔÃæ±û¶èËÌÉÍ£³ÃúÌÜ£²¡İ£²£´	06-6201-0221	http://www.mmjp.or.jp/art-u/index.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013036	gallery-kura@jttk.zaq.ne.jp	¥®¥ã¥é¥ê¡¼ÁÒ	542-0086	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÀ¾¿´ºØ¶¶£±ÃúÌÜ£¸¡İ£¹	06-6244-0525	http://www.jttk.zaq.ne.jp/gallery-kura						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013037	info@galleryhot.com	£Ç£á£ì£ì£å£ò£ù£È£Ï£Ô	530-0047	ÂçºåÉÜÂçºå»ÔËÌ¶èÀ¾Å·Ëş£³ÃúÌÜ£¶¡İ£³¡İ£±£Æ¡İ£Ã	06-6363-2536	http://galleryhot.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013038	centennial@cs.puon.net	¥Õ¥©¡¼¥Æ¥£¡¼¥ó¥¹¡¦¥à¡¼¥ó¡¦¥Ş¥Ë¥Õ¥§¥¹¥È	540-0021	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÂç¼êÄÌ£±ÃúÌÜ£±¡İ£±	06-6943-5892	http://www.14thmoon.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013039	courthouse@ares.eonet.ne.jp	¥®¥ã¥é¥ê¡¼£Ô£Ù£Î£Á£Î£Ô	541-0053	ÂçºåÉÜÂçºå»ÔÃæ±û¶èËÜÄ®£´ÃúÌÜ£´¡İ£±£¶	06-6282-0416	http://www.eonet.ne.jp/~tynant/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013040	info@art-house.info	£Á£Ò£Ô£È£Ï£Õ£Ó£Å	550-0014	ÂçºåÉÜÂçºå»ÔÀ¾¶èËÌËÙ¹¾£±ÃúÌÜ£±£²¡İ£±£¶	06-4390-5151	http://www.art-house.info/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013041	info@yoshimiarts.com	£Ù£ï£ó£è£é£í£é£Á£ò£ô£ó	550-0002	ÂçºåÉÜÂçºå»ÔÀ¾¶è¹¾¸ÍËÙ£±ÃúÌÜ£¸¡İ£²£´	06-6443-0080	http://www.yoshimiarts.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013042	info@darvish-gallery.com	¥À¥ë¥Ó¥Ã¥·¥å¥®¥ã¥é¥ê¡¼	559-0034	ÂçºåÉÜÂçºå»Ô½»Ç·¹¾¶èÆî¹ÁËÌ£±ÃúÌÜ£±£³¡İ£±£±	06-6613-0551	http://www.darvish-gallery.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013043	kobayasitikuzai@msi.biglobe.ne.jp	¾®ÎÓÃİºàÅ¹	535-0003	ÂçºåÉÜÂçºå»Ô°°¶èÃæµÜ£³ÃúÌÜ£³¡İ£±£·	06-6951-6288							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013044	shop@j-tatsumi.com	¤¿¤Ä¤ßÊõÀĞÅ¹	542-0081	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆîÁ¥¾ì£³ÃúÌÜ£±£²¡İ£¶	06-6251-3212	http://www.j-tatsumi.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013045	abu-jewellery@air.ocn.ne.jp	Í­¸Â²ñ¼Ò¥¢¥Ö¥¸¥å¥¨¥ê¡¼	541-0055	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÁ¥¾ìÃæ±û£²ÃúÌÜ£²¡İ£µ¡İ£Â£±£Æ¡İ£±£µ£´	06-6262-7667	http://abujewellery.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013046	ivory@silver.ocn.ne.jp	³ô¼°²ñ¼Ò¥¿¥«¥¤¥Á	543-0042	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶è±¨¥±ÄÔ£²ÃúÌÜ£²¡İ£·	06-6773-0851	http://www.in-shop.co.jp/takaichi/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013047	takesou2002@ybb.ne.jp	Ãİ½¡¾¦Å¹	541-0053	ÂçºåÉÜÂçºå»ÔÃæ±û¶èËÜÄ®£´ÃúÌÜ£¸¡İ£³	06-6251-4123	http://www.geocities.jp/takesou2002/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013048	info@maruni-osaka.com	Í­¸Â²ñ¼ÒÂçºå´İÆóÆ«ºà	556-0024	ÂçºåÉÜÂçºå»ÔÏ²Â®¶è±öÁğ£³ÃúÌÜ£¸¡İ£¸	06-6561-3113	http://www.maruni-osaka.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013049	heart-art@kfy.biglobe.ne.jp	¥Ï¡¼¥È¡¦¥¢¡¼¥È³ô¼°²ñ¼Ò	532-0005	ÂçºåÉÜÂçºå»ÔÍäÀî¶è»°¹ñËÜÄ®£²ÃúÌÜ£¹¡İ£±£³	06-4867-3001	http://www.rakuten.co.jp/nihonnowaza						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013050	info@abenokaiga.com	¤¢¤Ù¤Î³¨²è¶µ¼¼	545-0052	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è°¤ÇÜÌî¶Ú£³ÃúÌÜ£¶¡İ£±£°	06-6627-2458	http://www.abenokaiga.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013051	lei.studio@dream.com	£Ì£Å£É¡¦£Ç£Ì£Á£Ó£Ó¡¦£Ó£Ô£Õ£Ä£É£Ï	555-0022	ÂçºåÉÜÂçºå»ÔÀ¾ÍäÀî¶èÇğÎ¤£²ÃúÌÜ£±¡İ£¸	06-6472-8535							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013052	ten-net@k2.dion.ne.jp	³ô¼°²ñ¼Ò¤Æ¤ó¤°¤ä	537-0024	ÂçºåÉÜÂçºå»ÔÅìÀ®¶èÅì¾®¶¶£³ÃúÌÜ£²¡İ£²£±	06-6974-1000							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013053	info@nozawashoten.com	ÌîÂô¾¦Å¹	544-0011	ÂçºåÉÜÂçºå»ÔÀ¸Ìî¶èÅÄÅç£´ÃúÌÜ£±£·¡İ£´	06-6757-2255	http://www.nozawashoten.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013054	ghs-shinosaka@viola.ocn.ne.jp	³Ø¸¦¥Í¥¯¥¹¥È¡¦¿·Âçºå¥Û¡¼¥à¥¹¥¿¥Ç¥£¥»¥ó¥¿¡¼	551-0002	ÂçºåÉÜÂçºå»ÔÂçÀµ¶è»°¸®²ÈÅì£±ÃúÌÜ£±£°¡İ£²£´	06-6551-2050							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013055	info@k2-web.co.jp	³ô¼°²ñ¼Ò¥±¥¤¥Ä¡¼	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£±ÃúÌÜ£±¡İ£³¡İ£µ£Æ¡İ£±£°	06-6345-1970	http://k2-web.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013056	honsha@kobunsha.org	³ô¼°²ñ¼Ò¹°Ê¸¼Ò	546-0012	ÂçºåÉÜÂçºå»ÔÅì½»µÈ¶èÃæÌî£²ÃúÌÜ£±¡İ£²£·	06-6797-7441	http://www.kobunsha.org						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013057	info@osakahenshu.co.jp	Í­¸Â²ñ¼ÒËÜ¤Î¸¦µæ²ñ	540-0026	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆâËÜÄ®£±ÃúÌÜ£³¡İ£¹¡İ£±£°£°£²	06-6943-7185	http://www.osakahenshu.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013058	info@fuji-medical.jp	¥Õ¥¸¥á¥Ç¥£¥«¥ë½ĞÈÇ	530-0035	ÂçºåÉÜÂçºå»ÔËÌ¶èÆ±¿´£²ÃúÌÜ£´¡İ£±£·	06-6351-0899	http://www.fuji-medical.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013059	hirata@jiho.co.jp	³ô¼°²ñ¼Ò¤¸¤Û¤¦Âçºå»Ù¶É	541-0044	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÉú¸«Ä®£²ÃúÌÜ£±¡İ£±	06-6231-7061	http://www.jiho.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013060	sales@kansaiscene.com	´ØÀ¾¥·¡¼¥ó	556-0022	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èºùÀî£±ÃúÌÜ£´¡İ£²£¹	06-6568-1534	http://www.kansaiscene.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013061	p-press@parade.co.jp	³ô¼°²ñ¼Ò¥Ñ¥ì¡¼¥É¼«Èñ½ĞÈÇ»ö¶ÈÉô	530-0043	ÂçºåÉÜÂçºå»ÔËÌ¶èÅ·Ëş£²ÃúÌÜ£·¡İ£±£²	06-6351-0740	http://www.p-press.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013062	iwaosaka@iwasakishoten.co.jp	³ô¼°²ñ¼Ò´äºê½ñÅ¹Âçºå±Ä¶È½ê	541-0056	ÂçºåÉÜÂçºå»ÔÃæ±û¶èµ×ÂÀÏºÄ®£³ÃúÌÜ£±¡İ£±£µ¡İ£·£°£³	06-6241-1005	http://www.iwasakishoten.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013063	info@reijinsha.com	³ô¼°²ñ¼ÒÎï¿Í¼Ò	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£±ÃúÌÜ£±¡İ£³¡İ£²£¸£Æ	06-6345-9950	http://www.reijinsha.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013064	info@talksnet.co.jp	³ô¼°²ñ¼Ò¥È¡¼¥¯¥¹	551-0001	ÂçºåÉÜÂçºå»ÔÂçÀµ¶è»°¸®²ÈÀ¾£±ÃúÌÜ£²£³¡İ£±£²	06-6556-6705	http://talksnet.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013065	info@ryugaku.net	Î±³Ø¥¿¥¤¥à¥º	540-0038	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆâÃ¸Ï©Ä®£²ÃúÌÜ£´¡İ£·	06-6920-3441	http://www.ryugaku.net						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013066	book@ryokou.co.jp	³ô¼°²ñ¼ÒÎ¹¹Ô½ĞÈÇ¼Ò	545-0021	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶èºåÆîÄ®£±ÃúÌÜ£²£·¡İ£²	06-6629-3551	http://www.ryokou.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013067	info@kohtsukai.net	³ô¼°²ñ¼Ò¸òÄÌ³¦	532-0011	ÂçºåÉÜÂçºå»ÔÍäÀî¶èÀ¾ÃæÅç£´ÃúÌÜ£¶¡İ£²£¹	06-6301-6555	http://www.kohtsukai.net/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013068	vigor@entre.jp	³ô¼°²ñ¼Ò¥¢¥ó¥È¥ì	530-0051	ÂçºåÉÜÂçºå»ÔËÌ¶èÂÀÍ»»ûÄ®£¸¡İ£¸	06-6363-0511	http://www.e-entre.net						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013069	info@minamix-mag.com	Í­¸Â²ñ¼Ò£Í£é£î£á£í£é£Ø	542-0086	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÀ¾¿´ºØ¶¶£²ÃúÌÜ£±£·¡İ£¹	06-6484-0336	http://www.minamix.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013070	info@gbt.co.jp	¸½ÂåÊ¸²½¶¨²ñ	541-0058	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆîµ×Êõ»ûÄ®£³ÃúÌÜ£´¡İ£±£´	06-6245-7777	http://www.gbt.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013071	sinso@gold.ocn.ne.jp	Í­¸Â²ñ¼Ò³Ø¤Ó¤ÎÍ§¼Ò	550-0027	ÂçºåÉÜÂçºå»ÔÀ¾¶è¶å¾ò£²ÃúÌÜ£±£¶¡İ£·	06-6582-0448	http://www.e-hon.ne.jp/shop66071						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013072	pboosasc@jeans.ocn.ne.jp	ÂçºåÀ¯ÉÜ´©¹ÔÊª¥µ¡¼¥Ó¥¹¡¦¥»¥ó¥¿¡¼	540-0008	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÂç¼êÁ°£±ÃúÌÜ£µ¡İ£¶£³	06-6942-1681	http://www.pb-mof.go.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013073	opl-naka@mbox.mydome.or.jp	ÂçºåÉÜÎ©ÃæÇ·Åç¿Ş½ñ´Û	530-0005	ÂçºåÉÜÂçºå»ÔËÌ¶èÃæÇ·Åç£±ÃúÌÜ£²¡İ£±£°	06-6203-0474	http://www.library.pref.osaka.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013074	office@kurosaki-shoten.com	Í­¸Â²ñ¼Ò¹õºê½ñÅ¹	545-0013	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶èÄ¹ÃÓÄ®£´¡İ£±£´	06-6621-4918	http://www.kurosaki-shoten.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013075	kaitokudo@info.email.ne.jp	³ô¼°²ñ¼ÒÊ¡±Ê²ûÆÁÆ²	545-0013	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶èÄ¹ÃÓÄ®£²¡İ£³	06-6621-2052	http://kosho.ne.jp/~fkaitoku						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013076	info@osaka-kosho.net	Âçºå¸Å½ñ²ñ´Û	540-0018	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÊ´ÀîÄ®£´¡İ£±	06-6767-8380	http://www.osaka-kosho.net						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013077	hobby-asuka@kdn.biglobe.ne.jp	¤¢¤¹¤«	540-0003	ÂçºåÉÜÂçºå»ÔÃæ±û¶è¿¹¥ÎµÜÃæ±û£±ÃúÌÜ£±£±¡İ£²	06-6946-8445	http://hobby-asuka.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013078	tsuhan@kotobukiya.co.jp	¥Û¥Ó¡¼¥·¥ç¥Ã¥×¥³¥È¥Ö¥­¥äÂçºåÆüËÜ¶¶Å¹	556-0005	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÆüËÜ¶¶£´ÃúÌÜ£±£µ¡İ£±£¸	06-6630-1280	http://www.kotobukiya.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013079	sakai@recycle-fuyou.com	¥ê¥µ¥¤¥¯¥ë¥Õ¥è¥¦	590-0005	ÂçºåÉÜºæ»Ôºæ¶èÆîÀ¶¿åÄ®£³Ãú£´¡İ£²£²	072-228-3089	http://recycle-fuyou.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013080	musasiya@skyblue.ocn.ne.jp	³ô¼°²ñ¼Ò¤à¤µ¤·²°	590-0025	ÂçºåÉÜºæ»Ôºæ¶è¸şÎÍÅìÄ®£±Ãú£²¡İ£±£¹	072-251-8600							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013081	uraart@ura-art.com	³ô¼°²ñ¼Ò±ºÈş½Ñ´Û	592-8341	ÂçºåÉÜºæ»ÔÀ¾¶èÉÍ»ûÁ¥ÈøÄ®Åì£²Ãú£²£³£°	072-266-0095	http://www.ura-art.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013082	masa2292@a-fiveshop.com	¥¨¡¼¥Õ¥¡¥¤¥Ö	591-8003	ÂçºåÉÜºæ»ÔËÌ¶èÁ¥Æ²Ä®£±£¹£³	0120-669768	http://www.a-fiveshop.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013083	gandg-nakatsuji@hotmail.co.jp	¥°¥ê¡¼¥ó¥®¥Õ¥È	593-8312	ÂçºåÉÜºæ»ÔÀ¾¶èÁğÉô£±£´£±£±	072-272-1994							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013084	dance@viebelle.com	»³ËÜ¼ÓÆâ·Ã¥Ğ¥ì¥¨¥¹¥¯¡¼¥ë¥ô¥£¥Ù¡¼¥ë¶µ¼¼	590-0013	ÂçºåÉÜºæ»Ôºæ¶èÅì±ÀÀ¾Ä®£±Ãú£²¡İ£²	072-227-0011	http://homepage3.nifty.com/viebelle/new/index.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013085	ando@sakai.zaq.he.jp	³ô¼°²ñ¼Ò¥é¥¤¥Õ¥¢¥ó¥É¥¦ºæÅìÅ¹	590-0077	ÂçºåÉÜºæ»Ôºæ¶èÃæ´¤Ä®£²Ãú£³¡İ£µ	072-238-8008	http://www.rakuten.co.jp/ando/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013086	info@kishidajim.co.jp	¥­¥·¥À»öÌ³ÍÑÉÊ³ô¼°²ñ¼Ò	590-0077	ÂçºåÉÜºæ»Ôºæ¶èÃæ´¤Ä®£±Ãú£´¡İ£²£µ	072-221-5511							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013087	g.fingerpost@nifty.com	³Ø¸¦¡¦Áí¹ç¥µ¥İ¡¼¥È¥»¥ó¥¿¡¼´ØÀ¾¥¨¥ê¥¢¤´ÁêÃÌÁë¸ı	599-8273	ÂçºåÉÜºæ»ÔÃæ¶è¿¼°æÀ¶¿åÄ®£³£µ£µ£µ	0120-799305							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013088	keyaki@hera.eonet.ne.jp	¤±¤ä¤­½ñË¼	590-0103	ÂçºåÉÜºæ»ÔÆî¶è¿¼ºåÆî£±£°£µ	072-230-2160	http://www.e-hon.ne.jp/bec/shop65335						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013089	sy577@yumemo.jp	Í­¸Â²ñ¼Ò£Ğ£Á£Ì	592-8333	ÂçºåÉÜºæ»ÔÀ¾¶èÉÍ»ûÀĞÄÅÄ®À¾£´Ãú£±¡İ£±£¸	072-245-6333	http://www.yumemokei.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013090	bkfkv904@rinku.zaq.ne.jp	¥®¥ã¥é¥ê¡¼¾åÅÄÄ¹ºê²°¥é¥Ñ¡¼¥¯Å¹	596-0006	ÂçºåÉÜ´ßÏÂÅÄ»Ô½ÕÌÚ¼ã¾¾Ä®£²£±¡İ£±	072-433-1060	http://www.jin.ne.jp/g-ueda/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013091	wsyszk@wasyu.co.jp	³ô¼°²ñ¼ÒÏÂ½¨	561-0805	ÂçºåÉÜË­Ãæ»Ô¸¶ÅÄÆî£±ÃúÌÜ£±£µ¡İ£±	06-6865-8888	http://wasyu.blogdehp.ne.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013092	wsykkz@wasyu.co.jp	³ô¼°²ñ¼ÒÏÂ½¨	561-0805	ÂçºåÉÜË­Ãæ»Ô¸¶ÅÄÆî£±ÃúÌÜ£±£µ¡İ£±	06-6865-8787	http://wasyu.blogdehp.ne.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013093	salan-de-shiki@saturn.sannet.ne.jp	¥µ¥í¥ó¥É»Íµ¨	561-0871	ÂçºåÉÜË­Ãæ»ÔÅì»ûÆâÄ®£µ¡İ£³£¸	06-6380-1266	http://www.saturn.sannet.ne.jp/salan-de-shiki/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013094	osaka@keepers.co.jp	¥­¡¼¥Ñ¡¼¥ºÍ­¸Â²ñ¼Ò	561-0807	ÂçºåÉÜË­Ãæ»Ô¸¶ÅÄÃæ£²ÃúÌÜ£±¡İ£³£¸	0120-754070	http://www.keepers.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013095	ms@pop01.odn.ne.jp	ÀÆÆ££Ä£Á£Î£Ã£Å¹©Ë¼	560-0021	ÂçºåÉÜË­Ãæ»ÔËÜÄ®£¶ÃúÌÜ£±¡İ£²	06-6858-5288	http://www1.odn.ne.jp/~saitohdance1						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013096	salallr@leto.eonet.ne.jp	¥í¥µ¡õ¥ê¥Ö¥ì	560-0045	ÂçºåÉÜË­Ãæ»ÔÅáº¬»³£³ÃúÌÜ£µ¡İ£³	06-6856-4816	http://www.estudio-libre.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013097	moe96@ares.eonet.ne.jp	¥¢¡¼¥È¥°¥é¥¹¥Ö¥í¥Ã¥µ¥à	561-0808	ÂçºåÉÜË­Ãæ»Ô¸¶ÅÄ¸µÄ®£²ÃúÌÜ£±£·¡İ£²£°	06-6840-2278	http://www.aigift.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013098	ikkyaku-osaka@mbh.nifty.com	¤¦¤Ä¤ï°ìµÒ	560-0083	ÂçºåÉÜË­Ãæ»Ô¿·ÀéÎ¤À¾Ä®£³ÃúÌÜ£²£°¡İ£¹	06-6871-9020							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013099	books-sasabe@tcct.zaq.ne.jp	ºûÉô½ñÅ¹	560-0083	ÂçºåÉÜË­Ãæ»Ô¿·ÀéÎ¤À¾Ä®£³ÃúÌÜ£²¡İ£³	06-6872-9385							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013100	shobundo@osk4.3web.ne.jp	¾»Ê¸Æ²½ñÅ¹	560-0021	ÂçºåÉÜË­Ãæ»ÔËÜÄ®£¶ÃúÌÜ£¸¡İ£²	06-6852-5283							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013101	ike-tosho-0@wombat.or.jp	ÃÓÅÄ»ÔÎ©¡¿¿Ş½ñ´Û	563-0029	ÂçºåÉÜÃÓÅÄ»Ô¸Ş·îµÖ£±ÃúÌÜ£±£°¡İ£±£²	072-751-2508							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013102	kosyo-sirius@wombat.zaq.ne.jp	¸Å½ñ¥·¥ê¥¦¥¹	563-0021	ÂçºåÉÜÃÓÅÄ»ÔÈª£³ÃúÌÜ£³¡İ£¶	072-751-8282	http://www.wombat.zaq.ne.jp/kosyo-sirius						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013103	fukuya@cameo.plala.or.jp	¥¢¥ó¥Æ¥£¡¼¥¯¡õ¥ê¥µ¥¤¥¯¥ë¤Õ¤¯¤ä	565-0836	ÂçºåÉÜ¿áÅÄ»Ôº´°æ»û£²ÃúÌÜ£²¡İ£±	06-4861-1322							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013104	info@tmj-net.co.jp	¤Ñ¤Ñ¤Ã¤È¥ì¥ó¥¸¥ã¡¼ÂçºåËÌÅ¹	564-0043	ÂçºåÉÜ¿áÅÄ»ÔÆî¿áÅÄ£±ÃúÌÜ£±£¸¡İ£²£²	06-4860-9633	http://1885.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013105	hariyakougei@ares.eonet.ne.jp	¤Ï¤ê¤ä¹©·İ	565-0821	ÂçºåÉÜ¿áÅÄ»Ô»³ÅÄÅì£´ÃúÌÜ£±£¸¡İ£Á¡İ£¸£±£°	06-6877-5635	http://store.shopping.yahoo.co.jp/hariyakougei21/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013106	imura@mail.infomart.or.jp	°æÂ¼³Ú´ï¡¿ËÜÅ¹³Ú´ï¡¦³ÚÉè	564-0027	ÂçºåÉÜ¿áÅÄ»ÔÄ«ÆüÄ®£±£¸¡İ£±£±	06-6381-0314	http://www.infomart.or.jp/imura/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013107	nb-8901@giga.ocn.ne.jp	Â¿ÅÄ²Ã¹©½ê	564-0014	ÂçºåÉÜ¿áÅÄ»Ô¿áÅìÄ®£´£³¡İ£¸	06-6381-1849							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013108	kansai@toho-shoten.co.jp	ÅìÊı½ñÅ¹´ØÀ¾»Ù¼Ò	564-0063	ÂçºåÉÜ¿áÅÄ»Ô¹¾ºäÄ®£²ÃúÌÜ£¶¡İ£±	06-6337-4760	http://www.toho-shoten.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013109	ckad9030@sutv.zaq.ne.jp	¿áÅÄ»ÔÎ©¡¿Ãæ±û¿Ş½ñ´Û	564-0072	ÂçºåÉÜ¿áÅÄ»Ô½Ğ¸ıÄ®£±£¸¡İ£¹	06-6387-0071	http://www.city.suita.osaka.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013110	kaminoic@iris.eonet.ne.jp	³ô¼°²ñ¼Ò¥¨¥ë¥Ô¥¹	595-0006	ÂçºåÉÜÀôÂçÄÅ»ÔÅì½õ¾¾Ä®£³ÃúÌÜ£·¡İ£±£µ	0725-33-4379							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013111	kk@kansaikango.co.jp	³ô¼°²ñ¼Ò´ØÀ¾´Ç¸î½ĞÈÇ	595-0024	ÂçºåÉÜÀôÂçÄÅ»ÔÃÓ±ºÄ®£µÃúÌÜ£±£³¡İ£±£³	0725-33-0371	http://www.kansaikango.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013112	nishii-t@lapis.plala.or.jp	¤Ë¤·¤¤¤¿¤«¤³²Ö¤Î¶µ¼¼	569-0803	ÂçºåÉÜ¹âÄĞ»Ô¹âÄĞÄ®£±£³¡İ£¸	072-681-8789	http://www.f-hanasyou.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013113	please.mac@kk-mac.co.jp	³ô¼°²ñ¼Ò¥Ş¥Ã¥¯	569-0086	ÂçºåÉÜ¹âÄĞ»Ô¾¾¸¶Ä®£²¡İ£¶	0120-131909	http://www.kk-mac.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013114	eight@kk-mac.co.jp	¥¨¥³¥é¥¤¥Õ¡¦¥¨¥¤¥È	569-0086	ÂçºåÉÜ¹âÄĞ»Ô¾¾¸¶Ä®£²¡İ£¶	0120-131986	http://www.kk-mac.co.jp/eight/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013115	info@ocfd.ac.jp	ÂçºåÉş¾şÂ¤·ÁÀìÌç³Ø¹»	569-0803	ÂçºåÉÜ¹âÄĞ»Ô¹âÄĞÄ®£µ¡İ£´	072-685-0105	http://www.ocfd.ac.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013116	fwhk8700@mb.infoweb.ne.jp	¥­¥å¡¼¥Ô¡¼ÌÓ»åÅ¹¥Ë¥Ã¥È¥ë¡¼¥à	569-0803	ÂçºåÉÜ¹âÄĞ»Ô¹âÄĞÄ®£±£¶¡İ£±£¹	072-686-2770	http://village.infoweb.ne.jp/~fwhk8700						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013117	web@koyama2525.co.jp	³ô¼°²ñ¼Ò¥³¥ä¥Ş¥«¥ó¥Ñ¥Ë¡¼	569-0803	ÂçºåÉÜ¹âÄĞ»Ô¹âÄĞÄ®£±£¹¡İ£·	072-682-2525	http://www.koyama2525.co.jp/http://www.koyama2525.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013118	takazy2002@ybb.ne.jp	¼®ºê¼òÅ¹	569-0001	ÂçºåÉÜ¹âÄĞ»ÔÍä¤Î¸¶Ä®£¶£´¡İ£±£±	072-669-1002	http://www.geocities.jp/takazy2002/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013119	doka@suenoya.com	º£¾ë¾ÆÍÒ¸µ¥Õ¥£¡¼¥ë¥ÉÅÚ¹á¹âÄĞ	569-1141	ÂçºåÉÜ¹âÄĞ»ÔÉ¹¼¼Ä®£±ÃúÌÜ£±£µ¡İ£²£°	072-696-7519	http://www.suenoya.com/doka/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013120	greenshop@gakuyuu.com	³Ø¸¦¡¦³ØÍ§¿Ş½ñ¥»¥ó¥¿¡¼	569-0803	ÂçºåÉÜ¹âÄĞ»Ô¹âÄĞÄ®£µ¡İ£²£µ	072-683-0690	http://www.gakuyuu.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013121	tyuout@city.takatsuki.osaka.jp	¹âÄĞ»ÔÎ©¡¿Ãæ±û¿Ş½ñ´Û	569-0067	ÂçºåÉÜ¹âÄĞ»ÔÅí±àÄ®£²¡İ£±	072-674-7800	http://www.city.takatsuki.osaka.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013122	tenjinyt@city.takatsuki.osaka.jp	¹âÄĞ»ÔÎ©¡¿Å·¿À»³¿Ş½ñ´Û	569-1117	ÂçºåÉÜ¹âÄĞ»ÔÅ·¿ÀÄ®£²ÃúÌÜ£¶¡İ£±£·	072-685-0440	http://www.city.takatsuki.osaka.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013123	koderat@city.takatsuki.osaka.jp	¹âÄĞ»ÔÎ©¡¿¾®»ûÃÓ¿Ş½ñ´Û	569-0813	ÂçºåÉÜ¹âÄĞ»ÔÀ¾¸ŞÉ´½»Ä®£±¡İ£±	072-696-2880	http://www.city.takatsuki.osaka.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013124	shibot@city.takatsuki.osaka.jp	¹âÄĞ»ÔÎ©¡¿¼ÇÀ¸¿Ş½ñ´Û	569-0823	ÂçºåÉÜ¹âÄĞ»Ô¼ÇÀ¸Ä®£´ÃúÌÜ£³¡İ£±£±	072-678-7401	http://www.city.takatsuki.osaka.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013125	abuyamat@city.takatsuki.osaka.jp	¹âÄĞ»ÔÎ©¡¿°¤Éğ»³¿Ş½ñ´Û	569-1041	ÂçºåÉÜ¹âÄĞ»ÔÆàº´¸¶£²ÃúÌÜ£±£±¡İ£±£²	072-693-9333	http://www.city.takatsuki.osaka.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013126	umesyobo@nifty.com	Çß½ñË¼	597-0001	ÂçºåÉÜ³­ÄÍ»Ô¶áÌÚ£±£°£¶£µ	072-422-4097	http://homepage2.nifty.com/umesyobo/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013127	info@atelier-rose.com	¥¢¥È¥ê¥¨¡¦¥í¡¼¥º	570-0035	ÂçºåÉÜ¼é¸ı»ÔÅì¸÷Ä®£±ÃúÌÜ£²¡İ£¹	06-6992-3687	http://www.atelier-rose.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013128	ht-system@piano.ocn.ne.jp	¥¢¡¼¥È¥À¥ó¥¹¥×¥í¥À¥¯¥·¥ç¥ó	570-0043	ÂçºåÉÜ¼é¸ı»ÔÆî»ûÊıÅìÄÌ£µÃúÌÜ£±£°¡İ£±£·	06-4304-4997	http://adpjapan.jimdo.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013129	info@nakano-ballet.com	ÃæÌîÍ³²Â»Ò¥Ğ¥ì¥¨¥¹¥¯¡¼¥ë	570-0065	ÂçºåÉÜ¼é¸ı»ÔÂì°æ¸µÄ®£±ÃúÌÜ£´¡İ£±¡İ£²£°£²	06-6993-2118	http://nakano-ballet.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013130	nakamiya78@hotmail.com	ÃæµÜ¼ÁÊŞ	573-1195	ÂçºåÉÜËçÊı»ÔÃæµÜÅìÇ·Ä®£±£°¡İ£±£³	072-840-3004	http://nakamiya78.hp.infoseek.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013131	hana-m@hat.hi-ho.ne.jp	¥Ñ¡¼¥¯¥¢¥«¥Ç¥ß¡¼	573-0052	ÂçºåÉÜËçÊı»ÔËçÊı¸µÄ®£·¡İ£±£¶	072-841-5598							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013132	english-garden@world.zaq.jp	£Å£î£ç£ì£é£ó£è£Ç£á£ò£ä£å£î±Ñ¹ñ¼°¥Õ¥é¥ï¡¼¥¢¥ì¥ó¥¸¥á¥ó¥È	573-0171	ÂçºåÉÜËçÊı»ÔËÌ»³£±ÃúÌÜ£²£³¡İ£·£µ	072-857-2723	http://www.world.zaq.jp/english_garden/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013133	store@mitsuyoshi-r.com	»°µÈ¤Ê¤ó¤Ç¤â¥¹¥È¥¢¡¼¡¿¹ñÆ»Å¹	573-1131	ÂçºåÉÜËçÊı»Ô¹âÌîÆ»£²ÃúÌÜ£´£±¡İ£³£°	072-850-3244	http://www.mitsuyoshi-r.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013134	783@kcat.zaq.ne.jp	Í­¸Â²ñ¼Ò¶¶ËÜ¼ÁÅ¹¤¯¤º¤Ï	573-1106	ÂçºåÉÜËçÊı»ÔÄ®ÆïÍÕ£±ÃúÌÜ£³¡İ£±£³	072-856-1234	http://www.7hashimoto.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013135	kanju-1@kcat.zaq.ne.jp	³ô¼°²ñ¼Ò´ª¼÷	573-1182	ÂçºåÉÜËçÊı»Ô¸æÅÂ»³Ä®£±£±¡İ£³£µ	072-848-2360	http://www.rakuten.co.jp/stk-promotion/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013136	info@orange-peel.jp	¤ª¤ì¤ó¤¸¤Ô¤¤¤ë¡¦¥Ñ¥Ã¥Á¥ï¡¼¥¯¥­¥ë¥ÈÅ¹	573-1143	ÂçºåÉÜËçÊı»Ô±§»³Ä®£±£µ¡İ£±£°	072-867-7088	http://www.orange-peel.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013137	d.s.sanada@h7.dion.ne.jp	¥À¥ó¥¹¥¹¥¿¥¸¥ª¿¿ÅÄ	573-1106	ÂçºåÉÜËçÊı»ÔÄ®ÆïÍÕ£±ÃúÌÜ£³¡İ£±£¸¡İ£´£°£±	072-851-0522							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013138	info@studio-oops.org	£Ó£ô£õ£ä£é£ï¥¦¥Ã¥×¥¹¡Ê£Ï£ï£ğ£ó¡Ë	573-0028	ÂçºåÉÜËçÊı»ÔÀî¸¶Ä®£±£³¡İ£²£°	072-804-2005	http://www.studio-oops.org						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013139	skumon@kumon-shiki.com	µ×Ìç»æ´ï¹©¶È³ô¼°²ñ¼Ò	573-0136	ÂçºåÉÜËçÊı»Ô½ÕÆüÀ¾Ä®£²ÃúÌÜ£²£µ¡İ£µ	072-858-2881	http://www.kumon-shiki.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013140	kazaguruma@rio.odn.ne.jp	£Ğ£×£ÇµşºåÆà»ÙÉô¡¦¤«¤¶¤°¤ë¤Ş¥»¥ó¥¿¡¼	573-0048	ÂçºåÉÜËçÊı»Ô»³Ç·¾åÀ¾Ä®£³£µ¡İ£²£µ	0120-246770	http://www1.odn.ne.jp/kazaguruma						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013141	tati1416@eagle.ocn.jp	Î©Àî½ñÅ¹	573-0071	ÂçºåÉÜËçÊı»Ô²Ø»Òºî£±ÃúÌÜ£±¡İ£¶	072-854-6197							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013142	bookmanmiyanosaka@marble.ocn.ne.jp	¥Ö¥Ã¥¯¥Ş¥óµÜÇ·ºåÅ¹	573-0022	ÂçºåÉÜËçÊı»ÔµÜÇ·ºå£±ÃúÌÜ£±£·¡İ£±¡İ£±£°£±	072-805-5588							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013143	mario@io.ocn.ne.jp	¸Å½ñÉ÷Î®Ì´±ñ	573-0034	ÂçºåÉÜËçÊı»Ô²¬»³¼êÄ®£±£°¡İ£¶	072-846-2127	http://www8.ocn.ne.jp/~furyuu/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013144	kosyohop@ybb.ne.jp	¸Å½ñ¥Û¥Ã¥×	573-1114	ÂçºåÉÜËçÊı»ÔÅì»³£±ÃúÌÜ£¶£±¡İ£´	0120-857312	http://hop-web.hp.infoseek.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013145	info@hrs-ms.jp	¥á¥ë¥¯¥ê¥ó¥·¥ç¥Ã¥×£È£Ò£Ó	573-1152	ÂçºåÉÜËçÊı»Ô¾·ÄóÃæÄ®£²ÃúÌÜ£±£³¡İ£±£¸	072-800-7023	http://www.hrs-ms.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013146	ibaraki@daiichi-gakki.co.jp	Âè°ì³Ú´ï³ô¼°²ñ¼Ò	567-0883	ÂçºåÉÜ°ñÌÚ»ÔÂç¼êÄ®£±¡İ£²£·	072-625-7247	http://www.daiichi-gakki.co.jp/ibaraki/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013147	cabyv201@hcn.zaq.ne.jp	»ûÂ¼¾¡½©	567-0868	ÂçºåÉÜ°ñÌÚ»ÔÂôÎÉµ¹À¾£³ÃúÌÜ£´¡İ£±£°	072-633-2635							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013148	touen@hera.eonet.ne.jp	¥®¥ã¥é¥ê¡¼£Ô£Ï£Õ£Å£Î	567-0828	ÂçºåÉÜ°ñÌÚ»Ô½®ÌÚÄ®£±£¹¡İ£²£°	072-638-6969							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013149	nakanishiya@mm.neweb.ne.jp	¥Ê¥«¥Ë¥·¥ä½ñÅ¹	567-0008	ÂçºåÉÜ°ñÌÚ»ÔÀ¾°Â°Ò£²ÃúÌÜ£±¡İ£±£µ	072-641-6139	http://www.e-hon.ne.jp/bec/shop65215						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013150	book@silk.ocn.ne.jp	¥Ö¥Ã¥¯¥Ş¡¼¥È°ñÌÚÅ¹	567-0012	ÂçºåÉÜ°ñÌÚ»ÔÅìÂÀÅÄ£±ÃúÌÜ£µ¡İ£´£°	072-623-1537	http://sellmax-kaitori.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013151	info@garden-yamase.com	¥¬¡¼¥Ç¥ó¥·¥ç¥Ã¥×¥ä¥Ş¥»	581-0003	ÂçºåÉÜÈ¬Èø»ÔËÜÄ®£´ÃúÌÜ£´¡İ£²	0120-870372	http://www.garden-yamase.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013152	a-mirun@nifty.com	£Á£ô£å£ì£é£å£ò¤ß¤ë¤ó	581-0814	ÂçºåÉÜÈ¬Èø»ÔÆïº¬Ä®£²ÃúÌÜ£±£²¡İ£·	072-997-7034	http://www9.ocn.ne.jp/~mirun/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013153	info@mioflower.com	£Í£É£Ï¥Õ¥é¥ï¡¼¥Ç¥³	581-0014	ÂçºåÉÜÈ¬Èø»ÔÃæÅÄ£²ÃúÌÜ£³£¸¡İ£±	072-991-7884	http://www.mioflower.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013154	info@kayafuriya.com	¤«¤ä¤Õ¤ê²°	581-0004	ÂçºåÉÜÈ¬Èø»ÔÅìËÜÄ®£³ÃúÌÜ£´¡İ£±£¶	072-992-3036	http://www.kayafuriya.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013155	akoresai@gmail.com	¤¢¤³¤ì¼ê¤Å¤¯¤ê¤Î²È	581-0869	ÂçºåÉÜÈ¬Èø»Ôºù¥öµÖ£´ÃúÌÜ£³£¸	072-998-3843	http://www.sai-akore.jp/akore/index.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013156	toyomisin2006@yahoo.co.jp	ÅìÍÎ¥ß¥·¥óÅÅ¶È¼Ò	581-0018	ÂçºåÉÜÈ¬Èø»ÔÀÄ»³Ä®£±ÃúÌÜ£´¡İ£¶	072-924-1032							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013157	info@sugan.net	³ô¼°²ñ¼Ò¥¹¥¬¥ó¥³¡¼¥İ¥ì¡¼¥·¥ç¥ó	581-0033	ÂçºåÉÜÈ¬Èø»Ô»ÖµªÄ®Æî£²ÃúÌÜ£²£²	072-948-4560	http://www.sugan.net/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013158	syowa-g@estate.ocn.ne.jp	¾¼ÏÂµ»¸¦	581-0018	ÂçºåÉÜÈ¬Èø»ÔÀÄ»³Ä®£³ÃúÌÜ£µ¡İ£³£±	072-991-1067							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013159	info@yamayuu.jp	³ô¼°²ñ¼Ò¥ä¥Ş¥æ¥¦	581-0883	ÂçºåÉÜÈ¬Èø»Ô²¸ÃÒÃæÄ®£²ÃúÌÜ£±£²£°¡İ£³	072-941-0167	http://www.yamayuu.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013160	medora-corsaire@docomo.ne.jp	ÃæÅè¤Î¤ê»Ò¥Ğ¥ì¥¨¥¹¥¯¡¼¥ë	581-0019	ÂçºåÉÜÈ¬Èø»ÔÆî¾®ºå¹çÄ®£µÃúÌÜ£³¡İ£±£²	072-998-7765							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013161	info@paperworld.jp	³ô¼°²ñ¼Ò¥Ú¡¼¥Ñ¡¼¥ï¡¼¥ë¥É	581-0039	ÂçºåÉÜÈ¬Èø»ÔÂÀÅÄ¿·Ä®£±ÃúÌÜ£²£¸£µ	072-948-5505	http://paperworld.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013162	info@d-papa.jp	¤À¤ó¤Ü¡¼¤ë¥Ñ¥Ñ	581-0039	ÂçºåÉÜÈ¬Èø»ÔÂÀÅÄ¿·Ä®£±ÃúÌÜ£²£¸£µ	0120-469880	http://www.d-papa.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013163	tagtowa@rr.iij4u.or.jp	Åì°¡¾¦»ö³ô¼°²ñ¼Ò	581-0007	ÂçºåÉÜÈ¬Èø»Ô¸÷ÆîÄ®£±ÃúÌÜ£²¡İ£²£·	072-993-4455	http://www.jptowa.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013164	dpasp001@kawachi.zaq.ne.jp	¤¶¤Ã¤·¤ê¤ó	581-0861	ÂçºåÉÜÈ¬Èø»ÔÅìÄ®£¶ÃúÌÜ£²£²£¶¡İ£±	072-996-8809	http://www.kawachi.zaq.ne.jp/dpasp001/index.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013165	masaya.takeuchi@ccc.co.jp	£Ô£Ó£Õ£Ô£Á£Ù£ÁÀôº´ÌîÅ¹	598-0013	ÂçºåÉÜÀôº´Ìî»ÔÃæÄ®£³ÃúÌÜ£¶£µ£¸£·¡İ£±	072-461-0808	http://www.tsutaya.co.jp/index.zhtml						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013166	mizobata@arion.ocn.ne.jp	Í­¸Â²ñ¼Ò¹ÂÃ¼½ñÅ¹	598-0054	ÂçºåÉÜÀôº´Ìî»Ô±ÉÄ®£¸¡İ£¶	072-462-7373							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013167	fiore@mcn.ne.jp	¥Õ¥£¥ª¡¼¥ì¡¦¥¤¥ó¥Æ¥ê¥¢¥Õ¥é¥ï¡¼¥¹¥¯¡¼¥ë	572-0084	ÂçºåÉÜ¿²²°Àî»Ô¹áÎ¤ÆîÇ·Ä®£²£·¡İ£³£°	072-835-5155	http://e-fiore.net						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013168	takopart1@olive.plala.or.jp	£Ò£Å¥·¥¹¥Æ¥à	572-0835	ÂçºåÉÜ¿²²°Àî»ÔÆüÇ·½ĞÄ®£µ¡İ£³£±¡İ£²£°£³	072-824-8241	http://www2.plala.or.jp/takopart1/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013169	toyoyama@kaitoriichiban-honpo.com	Çã¼è°íÈÖËÜÊŞ	580-0043	ÂçºåÉÜ¾¾¸¶»Ô°¤Êİ£³ÃúÌÜ£µ¡İ£²£³	072-289-5553	http://www.kaitoriichiban-honpo.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013170	tokai@fujikyu-corp.co.jp	¥¯¥é¥Õ¥È¥Ï¡¼¥È¥È¡¼¥«¥¤¡¦ÏÂÀôÅ¹	594-0073	ÂçºåÉÜÏÂÀô»ÔÏÂµ¤Ä®£±ÃúÌÜ£³£°¡İ£³£·	0725-40-3064	http://www.fujikyu-corp.co.jp/tokai/index.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013171	hiroaki@isakaglassworks.com	°æºå¾Ë»ÒÀ½ºî½ê	594-0002	ÂçºåÉÜÏÂÀô»Ô¾åÄ®£¶£¸£¹	0725-41-0145	http://www.isakaglassworks.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013172	office@satake-glass.com	º´Ãİ¥¬¥é¥¹³ô¼°²ñ¼Ò	594-0005	ÂçºåÉÜÏÂÀô»Ô¹¬£²ÃúÌÜ£±£±¡İ£³£°	0725-41-0146	http://www.satake-glass.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447013173	hakubundo.minoh@nifty.com	ÇîÊ¸Æ²½ñÅ¹	562-0023	ÂçºåÉÜÌ§ÌÌ»Ô°ÀÀ¸´ÖÃ«À¾£²ÃúÌÜ£¶¡İ£²¡İ£±£°£·	072-729-6763	http://homepage2.nifty.com/hakubundo-minoh/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113174	kabuhagi@silver.ocn.ne.jp	µÜÏÆ½ñÅ¹ÂçºåÇğ¸¶Å¹	582-0003	ÂçºåÉÜÇğ¸¶»ÔÆ²ÅçÄ®£²¡İ£²£°	072-971-8461	http://www.e-hon.ne.jp/shop65651						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113175	bear@pop11.odn.ne.jp	²Ö¹©Ë¼»Íµ¨¤Î»í	583-0856	ÂçºåÉÜ±©±ÈÌî»ÔÇòÄ»£±ÃúÌÜ£µ¡İ£±£¶	072-950-5253							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113176	newlife@crest.ocn.ne.jp	¥Ë¥å¡¼¥é¥¤¥Õ	583-0881	ÂçºåÉÜ±©±ÈÌî»ÔÅçÀô£²ÃúÌÜ£³¡İ£±£¸	072-953-4969	http://www6.ocn.ne.jp/~newlife/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113177	info@honokasha.jp	Í­¸Â²ñ¼Ò¥Û¥Î¥«¼Ò	571-0039	ÂçºåÉÜÌç¿¿»ÔÂ®¸«Ä®£µ¡İ£µ¡İ£³£°£µ	06-6900-7274	http://honokabooks.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113178	info@f-hanasyou.com	³ô¼°²ñ¼Ò¥Õ¥í¥ê¥¹¥È²ÖÀµÀéÎ¤µÖÅ¹	566-0001	ÂçºåÉÜÀİÄÅ»ÔÀéÎ¤µÖ£±ÃúÌÜ£±¡İ£±	06-6330-8740	http://www.f-hanasyou.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113179	info@c-station.jp	¥·¡¼¥¹¥Æ¡¼¥·¥ç¥ó	566-0001	ÂçºåÉÜÀİÄÅ»ÔÀéÎ¤µÖ£±ÃúÌÜ£±£²¡İ£²£·	06-6339-2975	http://www.c-station.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113180	web@shop-wow.com	¥ê¥µ¥¤¥¯¥ë¥·¥ç¥Ã¥×Êë¤é¤·ÊØÍø´Û£×£Ï£×	566-0022	ÂçºåÉÜÀİÄÅ»Ô»°Åç£³ÃúÌÜ£±£´¡İ£µ£°	0120-543709	http://www.shop-wow.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113181	info@citylife-new.com	³ô¼°²ñ¼Ò¥·¥Æ¥£¥é¥¤¥Õ£Î£Å£×	566-0001	ÂçºåÉÜÀİÄÅ»ÔÀéÎ¤µÖ£±ÃúÌÜ£±£³¡İ£²£³	06-6338-0640	http://www.citylife-new.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113182	takeda@yt-dance.co.jp	Æ£°æ»û¥À¥ó¥¹¥¹¥¯¡¼¥ë	583-0024	ÂçºåÉÜÆ£°æ»û»ÔÆ£°æ»û£±ÃúÌÜ£²¡İ£²	072-954-6451	http://www.yt-dance.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113183	info@7maruyo.com	¥Ş¥ë¥è¼ÁÊŞ	577-0811	ÂçºåÉÜÅìÂçºå»ÔÀ¾¾å¾®ºå£±£°¡İ£¸	072-938-0001	http://www.7maruyo.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113184	info@tsurumi-web.com	³ô¼°²ñ¼Ò¥é¥¤¥¯¥ë	577-0004	ÂçºåÉÜÅìÂçºå»Ô°ğÅÄ¿·Ä®£²ÃúÌÜ£²¡İ£·	06-6746-3196	http://www.tsurumi-web.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113185	asahi-wi@aia.co.jp	³ô¼°²ñ¼ÒÄ«Æü¥ï¥¤¥ä¥×¥í¥À¥¯¥Ä	577-0006	ÂçºåÉÜÅìÂçºå»ÔÆïº¬£±ÃúÌÜ£·¡İ£µ	06-6746-1161							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113186	noe00623@nifty.com	¥Î¥¨¥Ó¥¢Ëç²¬±Ä¶È½ê	579-8046	ÂçºåÉÜÅìÂçºå»Ô¾¼ÏÂÄ®£´¡İ£±£µ	072-986-2112							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113187	info@adpack.jp	¥¢¥É¥³¡¼¥È³ô¼°²ñ¼Ò	578-0984	ÂçºåÉÜÅìÂçºå»ÔÉ©¹¾£±ÃúÌÜ£²£µ¡İ£±£´	072-963-3848	http://www.adpack.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113188	info@hokkaru.co.jp	³ô¼°²ñ¼Ò½¨±Ñ	578-0921	ÂçºåÉÜÅìÂçºå»Ô¿åÁö£±ÃúÌÜ£±£¶¡İ£³£·	072-966-1145	http://www.hokkaru.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113189	ujico.co@nifty.com	³ô¼°²ñ¼Ò¥¦¥¸¥³¡¼	578-0905	ÂçºåÉÜÅìÂçºå»ÔÀîÅÄ£²ÃúÌÜ£¶¡İ£²£²	072-961-1616	http://homepage3.nifty.com/ujico/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113190	kchiyoda@dream.ocn.ne.jp	ÀéÂåÅÄ»æ¶È³ô¼°²ñ¼Ò	579-8004	ÂçºåÉÜÅìÂçºå»ÔÉÛ»ÔÄ®£³ÃúÌÜ£±¡İ£²£´	072-985-1122	http://www2.ocn.ne.jp/~chiyoda7/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113191	nikkokikaku@yahoo.co.jp	Í­¸Â²ñ¼ÒÆü¸÷´ë²èÈÎÇä	578-0921	ÂçºåÉÜÅìÂçºå»Ô¿åÁö£³ÃúÌÜ£³¡İ£´£°¡İ£³£°£·	072-962-6625							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113192	prism@glass119.com	¥×¥ê¥º¥à	579-8003	ÂçºåÉÜÅìÂçºå»ÔÆü²¼Ä®£·ÃúÌÜ£³¡İ£µ£µ	0120-775136	http://www.glass119.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113193	b.pure@beach.ocn.ne.jp	¥Ö¥Ã¥¯¥¹¤Ô¤å¤¢	579-8048	ÂçºåÉÜÅìÂçºå»Ô°°Ä®£²£°¡İ£²£²	072-982-4022							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113194	asahimachilib@city.higashiosaka.osaka.jp	ÅìÂçºå»ÔÎ©¡¿°°Ä®¿Ş½ñ´Û	579-8048	ÂçºåÉÜÅìÂçºå»Ô°°Ä®£±¡İ£±	072-982-1235	http://www.city.higashiosaka.osaka.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113195	hanazonolib@city.higashiosaka.osaka.jp	ÅìÂçºå»ÔÎ©¡¿²Ö±à¿Ş½ñ´Û	578-0924	ÂçºåÉÜÅìÂçºå»ÔµÈÅÄ£´ÃúÌÜ£·¡İ£²£°	072-965-7700	http://www.city.higashiosaka.osaka.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113196	oomasal@lime.ocn.ne.jp	¥«¥ë¥Á¥å¥é¥ë	578-0937	ÂçºåÉÜÅìÂçºå»Ô²Ö±àËÜÄ®£±ÃúÌÜ£±¡İ£µ£·	072-964-1859							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113197	honyasan@rinku.or.jp	µÜÏÆ½ñÅ¹ÀôÆîÅ¹	590-0522	ÂçºåÉÜÀôÆî»Ô¿®Ã£ËÒÌî£µ£¸£¸¡İ£²	072-483-4731	http://www.rinku.or.jp/honyasan/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113198	f-syoten@violin.ocn.ne.jp	Ê¡½õÆ²½ñÅ¹	575-0023	ÂçºåÉÜ»ÍÛêÆí»ÔÆï¸ø£±ÃúÌÜ£±£´¡İ£·	072-878-1277	http://www.fukusukedo.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113199	cap@e-book-net.com	Í­¸Â²ñ¼Ò¶µ°é¥Ç¥¶¥¤¥ó¸¦µæ½ê	585-0053	ÂçºåÉÜÆî²ÏÆâ·´ÀéÁáÀÖºåÂ¼Âç»ú¾®¿á£¶£¸¡İ£±£±£µ	0721-72-0755	http://www.e-book-net.com/index_001.htm						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113200	info@robot-factory.jp	¥í¥Ü¥Ã¥È¥Õ¥¡¥¯¥È¥ê¡¼	556-0005	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÆüËÜ¶¶£³ÃúÌÜ£´¡İ£±£¶	06-6645-5363	http://robot-factory2.shop-pro.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113201	keiri@mike-toys.com	³ô¼°²ñ¼Ò¥Ş¥¤¥¯¥«¥ó¥Ñ¥Ë¡¼	550-0023	ÂçºåÉÜÂçºå»ÔÀ¾¶èÀéÂåºê£²ÃúÌÜ£±¡İ£´£¹	06-6583-5111	http://www.mike-toys.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113202	syouzikirou@yahoo.co.jp	³ô¼°²ñ¼ÒÀµÄ¾²°¤µ¤ó	559-0012	ÂçºåÉÜÂçºå»Ô½»Ç·¹¾¶èÅì²Ã²ì²°£²ÃúÌÜ£²¡İ£¸	06-6681-8887	http://store.auctions.yahoo.co.jp/html/profile/syouzikirou.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113203	ookini@ho-me.co.jp	¥Û¡¼¥à³ô¼°²ñ¼Ò	530-0041	ÂçºåÉÜÂçºå»ÔËÌ¶èÅ·¿À¶¶£±ÃúÌÜ£²¡İ£±£µ	06-6354-6354	http://www.ho-me.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113204	osaka@aidenshi.com	¥¢¥¤ÅÅ»Ò³ô¼°²ñ¼Ò	556-0016	ÂçºåÉÜÂçºå»ÔÏ²Â®¶è¸µÄ®£²ÃúÌÜ£³¡İ£¸	06-6643-6921	http://www.aidenshi.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113205	info@bulls-star.co.jp	¹ç»ñ²ñ¼Ò¥Ö¥ë¥º¥¹¥¿¡¼	542-0066	ÂçºåÉÜÂçºå»ÔÃæ±û¶è´¤²°Ä®£±ÃúÌÜ£±£°¡İ£±£°	06-6761-8614	http://www.bulls-star.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113206	card@prime-time.co.jp	¥×¥é¥¤¥à¥¿¥¤¥à	556-0011	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÆñÇÈÃæ£²ÃúÌÜ£¸¡İ£¸£¶	06-6648-7899	http://www.prime-time.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113207	info@a-answer.co.jp	¥¢¥ó¥µ¡¼³ô¼°²ñ¼Ò	556-0004	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÆüËÜ¶¶À¾£±ÃúÌÜ£²¡İ£µ	06-6636-8136	http://a-answer.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113208	dollshopmasumura@iris.ocn.ne.jp	³ô¼°²ñ¼ÒÁıÂ¼¿Í·ÁÅ¹¡¿£·¹æ´Û	540-0017	ÂçºåÉÜÂçºå»ÔÃæ±û¶è¾¾²°Ä®½»µÈ£±¡İ£¸	06-6768-8098	http://www.masumuradoll.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113209	flap@eballoon.net	Í­¸Â²ñ¼Ò¥Õ¥é¥Ã¥×	540-0029	ÂçºåÉÜÂçºå»ÔÃæ±û¶èËÜÄ®¶¶£·¡İ£±£¸¡İ£³£°£±	06-4794-2192	http://eballoon.net						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113210	info@domenica-poster.com	¥É¥á¥Ë¥«¥İ¥¹¥¿¡¼	542-0081	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆîÁ¥¾ì£³ÃúÌÜ£µ¡İ£±	06-6252-8182	http://www.domenica-poster.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113211	info@tidal-w.com	¥¿¥¤¥À¥ë¥¦¥§¥¤¥Ö	590-0954	ÂçºåÉÜºæ»Ôºæ¶èÂçÄ®Åì£²Ãú£±¡İ£²£·	072-228-3508	http://www.tidal-w.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113212	play@pegasus-yz.com	¥Ú¥¬¥µ¥¹	599-8235	ÂçºåÉÜºæ»ÔÃæ¶è¿¼°æÅìÄ®£³£°£µ£¹¡İ£±£°£¶	072-270-1508	http://www.pegasus-yz.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113213	info@eisetsu.com	³ô¼°²ñ¼Ò¥¨¡¼¥»¥Ä	564-0063	ÂçºåÉÜ¿áÅÄ»Ô¹¾ºäÄ®£²ÃúÌÜ£¸¡İ£¶	06-6385-1939	http://www.eisetsu.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113214	ra-esaka@fc.duskin.co.jp	¥À¥¹¥­¥ó¥ì¥ó¥È¥ª¡¼¥ë¹¾ºä¥¹¥Æ¡¼¥·¥ç¥ó	564-0051	ÂçºåÉÜ¿áÅÄ»ÔË­ÄÅÄ®£±¡İ£³£³	06-6821-9563	http://www.kasite.net						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113215	info@gamc77.jp	£Ç£Á£Í£Å£·£·	564-0044	ÂçºåÉÜ¿áÅÄ»ÔÆî¶âÅÄ£²ÃúÌÜ£²¡İ£µ	06-6836-7890	http://www.rakuten.co.jp/game77						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113216	takarajima@tcn.zaq.ne.jp	ÊõÅç	569-0053	ÂçºåÉÜ¹âÄĞ»Ô½ÕÆüÄ®£³£²¡İ£¹	072-672-8859	http://www.tcn.zaq.ne.jp/takarajima/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113217	info@otakaraget-osaka.com	¤ªÊõ£Ç£Å£Ô¡¦Âçºå	567-0058	ÂçºåÉÜ°ñÌÚ»ÔÀ¾Ë­ÀîÄ®£²£²¡İ£³£²	072-643-4038	http://otakaraget-osaka.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113218	samurai@sirius.ocn.ne.jp	¥µ¥à¥é¥¤´á¶ñ	581-0803	ÂçºåÉÜÈ¬Èø»Ô¸÷Ä®£²ÃúÌÜ£µ£·	072-928-1210	http://www.samuraigangu.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113219	palatec@nike.eonet.ne.jp	Í­¸Â²ñ¼Ò¥Ñ¥é¥Æ¥Ã¥¯	594-1151	ÂçºåÉÜÏÂÀô»ÔÅâ¹ñÄ®£²ÃúÌÜ£±£³¡İ£´£¹	0725-51-2278	http://www.palatec.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113220	hokusltu@ybb.ne.jp	ËÌÀİ¥İ¥¹¥¿¡¼	566-0042	ÂçºåÉÜÀİÄÅ»ÔÅìÊÌÉÜ£±ÃúÌÜ£²¡İ£´£°	06-6349-6144	http://www.geocities.jp/hokusetuposuta/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113221	kjkiin@gold.ocn.ne.jp	ºâÃÄË¡¿ÍÆüËÜ´ı±¡´ØÀ¾ÁíËÜÉô	530-0017	ÂçºåÉÜÂçºå»ÔËÌ¶è³ÑÅÄÄ®£±¡İ£±£²	06-6364-5841							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113222	kanki@gold.ocn.ne.jp	ºâÃÄË¡¿Í´ØÀ¾´ı±¡	541-0041	ÂçºåÉÜÂçºå»ÔÃæ±û¶èËÌÉÍ£²ÃúÌÜ£±¡İ£²£³	06-6231-0186	http://club.pep.ne.jp/kansaikiin						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113223	tanakasc@df.mbn.or.jp	ÎĞÃÏ°Ï¸ë¥»¥ó¥¿¡¼	561-0872	ÂçºåÉÜË­Ãæ»Ô»ûÆâ£²ÃúÌÜ£±£³¡İ£·¡İ£²£°£¶	06-6864-4133	http://plaza24.mbn.or.jp/~igo						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113224	y-ueki@circus.ocn.ne.jp	Ë§Ô¤½Î¤³¤É¤â°Ï¸ë¶µ¼¼	564-0073	ÂçºåÉÜ¿áÅÄ»Ô»³¼êÄ®£²ÃúÌÜ£¶¡İ£±£µ	06-6389-8028	http://www7.ocn.ne.jp/~kidou/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113225	igosuminodou@yahoo.co.jp	°Ï¸ë¥¯¥é¥Ö½»Æ»	574-0046	ÂçºåÉÜÂçÅì»ÔÀÖ°æ£²ÃúÌÜ£±¡İ£±£±	072-872-5630	http://www.geocities.jp/igosuminodou						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113226	studio-a@widewindows.com	£ó£ô£õ£ä£é£ï£Á	542-0083	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÅì¿´ºØ¶¶£±ÃúÌÜ£±£·¡İ£²£·¡İ£´£°£¸	06-6241-0408	http://www.widewindows.com/a						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113227	studio-q@widewindows.com	£ó£ô£õ£ä£é£ï£ÑÅì¿´ºØ¶¶Å¹	542-0083	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÅì¿´ºØ¶¶£±ÃúÌÜ£¹¡İ£²£´	06-6281-9939	http://www.widewindows.com/q						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113228	bfagt803@cwo.zaq.ne.jp	½»Ç·¹¾¥¹¥¿¥¸¥ª¡õ¥ª¥Õ¥£¥¹¥±¡¼¥º¡Ê£Ë¡Ç£ó¡Ë	559-0024	ÂçºåÉÜÂçºå»Ô½»Ç·¹¾¶è¿·ËÌÅç£±ÃúÌÜ£¶¡İ£±£°	06-4702-6681	http://www.jyukei.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113229	info@aloha-tezuka.com	¥¢¥í¥Ï³Ú´ïÊ¿Ìî¥ß¥å¡¼¥¸¥Ã¥¯¥»¥ó¥¿¡¼	547-0002	ÂçºåÉÜÂçºå»ÔÊ¿Ìî¶è²ÃÈşÅì£·ÃúÌÜ£²¡İ£²	0120-800094	http://www.aloha-tezuka.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113230	studio.piano@lily.ocn.ne.jp	¥¹¥¿¥¸¥ª¥Ô¥¢¥Î	530-0047	ÂçºåÉÜÂçºå»ÔËÌ¶èÀ¾Å·Ëş£µÃúÌÜ£¹¡İ£±£¶¡İ£±£°£±	06-6363-2552	http://www10.ocn.ne.jp/~st-piano/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113231	ksmail@ks-todo.com	¥ß¥å¡¼¥¸¥Ã¥¯¥¹¥Ú¡¼¥¹¥È¥¥¥É¥¥¡Ê£Ô£Ï£Ä£Ï¡Ë	531-0072	ÂçºåÉÜÂçºå»ÔËÌ¶èË­ºê£µÃúÌÜ£²¡İ£±£¹	06-6375-3525	http://www.ks-todo.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113232	gen@widewindows.com	£Ó£ô£õ£ä£é£ï£Ç£Å£Î	531-0061	ÂçºåÉÜÂçºå»ÔËÌ¶èÄ¹ÊÁÀ¾£±ÃúÌÜ£³¡İ£²£¹	06-6354-1069	http://www.widewindows.com/gen						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113233	info@anhelo.jp	¥¹¥¿¥¸¥ª¥¢¥Í¡¼¥í	542-0081	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆîÁ¥¾ì£²ÃúÌÜ£±£±¡İ£²£¶¡İ£±£°£²	06-6121-8134	http://www.anhelo.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113234	studiorosa21@yahoo.co.jp	¥¹¥¿¥¸¥ª£Ò£Ï£Ó£Á	559-0011	ÂçºåÉÜÂçºå»Ô½»Ç·¹¾¶èËÌ²Ã²ì²°£²ÃúÌÜ£·¡İ£¹	06-6686-0662	http://www.geocities.jp/rosa_y_lirio						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113235	infokk@kkgz.net	ÀîÃ¼³Ú´ï¾¦²ñ	553-0003	ÂçºåÉÜÂçºå»ÔÊ¡Åç¶èÊ¡Åç£¸ÃúÌÜ£±¡İ£±£·	06-6451-6117	http://www.kawabatagakki.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113236	amemura@studio-vox.jp	¥¹¥¿¥¸¥ª£Ö£Ï£Ø¥¢¥áÂ¼Å¹	542-0086	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÀ¾¿´ºØ¶¶£²ÃúÌÜ£±£·¡İ£³	06-6214-5341	http://studio-vox.jp/a/tp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113237	info@bloomz.jp	Í­¸Â²ñ¼Ò£â£ì£ï£ï£í£ú	545-0011	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è¾¼ÏÂÄ®£²ÃúÌÜ£¶¡İ£²£µ	06-6628-0088	http://www.bloomz.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113238	honsya@oumitatemono.jp	¥­¥ó¥­¥Û¡¼¥àµş¶¶¥»¥ó¥¿¡¼	534-0024	ÂçºåÉÜÂçºå»ÔÅÔÅç¶èÅìÌîÅÄÄ®£´ÃúÌÜ£¸¡İ£±£´	06-6356-6100	http://www.oumitatemono.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113239	otoiawase@v-mac.net	¥ô¥¤¥Ş¥Ã¥¯	547-0033	ÂçºåÉÜÂçºå»ÔÊ¿Ìî¶èÊ¿ÌîÀ¾£´ÃúÌÜ£²¡İ£±£µ¡İ£±£°£±	06-6799-0261	http://www.v-mac.net						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113240	cocosound@h-s-g.co.jp	¥³¥³¥µ¥¦¥ó¥É	530-0031	ÂçºåÉÜÂçºå»ÔËÌ¶è¿û±ÉÄ®£±¡İ£³	06-4800-8874	http://www.coco-sound.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113241	taiji@blue10.jp	£Â£ì£õ£å£±£°	540-0005	ÂçºåÉÜÂçºå»ÔÃæ±û¶è¾åÄ®£±ÃúÌÜ£±£¶¡İ£±£°	06-6763-7712	http://blue10.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113242	nagomi-piano@infoseek.jp	»³²¼¥Ô¥¢¥ÎÄ´Î§	537-0012	ÂçºåÉÜÂçºå»ÔÅìÀ®¶èÂçº£Î¤£³ÃúÌÜ£±£°¡İ£³	06-6981-5322	http://nagomi-music.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113243	jporg@estate.ocn.ne.jp	¥·¥ó¥«¥ï¥Ô¥¢¥Î¥»¥ó¥¿¡¼	533-0012	ÂçºåÉÜÂçºå»ÔÅìÍäÀî¶èÂçÆ»Æî£³ÃúÌÜ£·¡İ£µ	06-6329-0517							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113244	umetaro@umeya.net	Çß²°Ë®³Ú´ïÅ¹	546-0032	ÂçºåÉÜÂçºå»ÔÅì½»µÈ¶èÅìÅÄÊÕ£³ÃúÌÜ£²£µ¡İ£µ	06-6691-4919	http://www.umeya.net						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113245	info@eizou-seisaku.com	ÆüËÜ¥¢¡¼¥È¤Õ¤ì¤¤¤à	538-0052	ÂçºåÉÜÂçºå»ÔÄá¸«¶è²£Äé£²ÃúÌÜ£±£¸¡İ£²£¹	06-6915-2366	http://eizou-seisaku.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113246	fum@nash.co.jp	³ô¼°²ñ¼Ò¥Ê¥Ã¥·¥å¥¹¥¿¥¸¥ª	530-0047	ÂçºåÉÜÂçºå»ÔËÌ¶èÀ¾Å·Ëş£µÃúÌÜ£±£±¡İ£±	06-6315-1809	http://www.nash.co.jp/fum/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113247	color@kazu-proof.jp	³ô¼°²ñ¼Ò¥ª¥ê¥¸¥ó	543-0028	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶è¾®¶¶Ä®£²¡İ£±	06-6765-4468	http://www.kazu-proof.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113248	info@digitalfield.co.jp	¥Ç¥¸¥¿¥ë¥Õ¥£¡¼¥ë¥É³ô¼°²ñ¼Ò	533-0033	ÂçºåÉÜÂçºå»ÔÅìÍäÀî¶èÅìÃæÅç£²ÃúÌÜ£¸¡İ£¸¡İ£±£°£°£µ	06-6829-7587	http://www.digitalfield.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113249	otoiawase@piecefilm.co.jp	³ô¼°²ñ¼Ò¥Ô¡¼¥¹¥Õ¥£¥ë¥à	540-0026	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆâËÜÄ®£²ÃúÌÜ£³¡İ£¸¡İ£¹£°£³	06-4790-9950	http://piecefilm.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113250	minami@nankai.com	¥ª¡¼¥Ç¥£¥ªÆî³¤ÆüËÜ¶¶Å¹	556-0001	ÂçºåÉÜÂçºå»ÔÏ²Â®¶è²¼»û£²ÃúÌÜ£´¡İ£µ	06-6644-0033	http://www.nankai.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113251	tools@miki.co.jp	»°ÌÚ³Ú´ï³ô¼°²ñ¼Ò£Ô£Ï£Ï£Ì¡Ç£Ó	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£±ÃúÌÜ£²¡İ£²	06-6456-3881	http://www.mikigakki.com/tools						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113252	osaka@ht-kobo.jp	³ô¼°²ñ¼Ò¥¢¥·¥ÙÅÅµ¡¥Û¡¼¥à¥·¥¢¥¿¡¼¹©Ë¼	550-0005	ÂçºåÉÜÂçºå»ÔÀ¾¶èÀ¾ËÜÄ®£±ÃúÌÜ£·¡İ£²	06-6535-0770	http://www.ht-kobo.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113253	elijah072@ybb.ne.jp	¥×¥í¥±¡¼¥Ö¥ëÂçºåÅ¹	556-0005	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÆüËÜ¶¶£´ÃúÌÜ£·¡İ£±£´	06-6634-0110	http://www.procable.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113254	info@nihon-onkyo.co.jp	ÆüËÜ²»¶Á³ô¼°²ñ¼Ò	557-0024	ÂçºåÉÜÂçºå»ÔÀ¾À®¶è½Ğ¾ë£±ÃúÌÜ£³¡İ£¹	06-6633-6125	http://www.nihon-onkyo.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113255	info@kyohritsu.com	¶¦Î©ÅÅ»Ò»º¶È³ô¼°²ñ¼ÒËÜ¼Ò	556-0004	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÆüËÜ¶¶À¾£²ÃúÌÜ£µ¡İ£±	06-6631-5963	http://www.kyohritsu.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113256	umeda@on-you.co.jp	¥ª¥ó¥æ¡¼³Ú´ïÇßÅÄÅ¹	530-0013	ÂçºåÉÜÂçºå»ÔËÌ¶èÃã²°Ä®£±¡İ£µ£²	06-6359-6556	http://www.on-you.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113257	osaka@kaigiroku.co.jp	³ô¼°²ñ¼Ò²ñµÄÏ¿¸¦µæ½ê	556-0011	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÆñÇÈÃæ£³ÃúÌÜ£µ¡İ£±£³	06-6646-0031	http://www.kaigiroku.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113258	kyo-ce@daito-gakki.co.jp	¥ä¥Ş¥Ï²»³Ú¶µ¼¼¡¿µş¶¶¥»¥ó¥¿¡¼	534-0024	ÂçºåÉÜÂçºå»ÔÅÔÅç¶èÅìÌîÅÄÄ®£²ÃúÌÜ£´¡İ£²£°	06-6351-4382	http://www.yamaha.co.jp/school/index.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113259	info@kmc-g.com	£Ë¡¦£Í¡¦£Ã²»³Ú±¡	537-0024	ÂçºåÉÜÂçºå»ÔÅìÀ®¶èÅì¾®¶¶£±ÃúÌÜ£±£°¡İ£³	06-6981-3952	http://www.kmc-g.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113260	info@esa-music.com	£Å£Ó£Á²»³Ú³Ø±¡	537-0025	ÂçºåÉÜÂçºå»ÔÅìÀ®¶èÃæÆ»£³ÃúÌÜ£±£±¡İ£·	06-6977-1345	http://www.esa-music.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113261	shumpei@zar.att.ne.jp	ËÌÈø²»³Ú¸¦µæ½ê	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£±ÃúÌÜ£³¡İ£±	06-6341-8839	http://home.att.ne.jp/sea/shumpei/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113262	ymcm@ym-osaka.co.jp	³ô¼°²ñ¼Ò¥ä¥Ş¥Ï¥ß¥å¡¼¥¸¥Ã¥¯Âçºå¥ä¥Ş¥Ï²»³Ú¶µ¼¼¸æÆ²¶Ú¥»¥ó¥¿¡¼	542-0076	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆñÇÈ£²ÃúÌÜ£±¡İ£²	06-6212-0788	http://www.y-m-osaka.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113263	question@kenban.com	Âç¿Í¤Î¤¿¤á¤Î¥Ô¥¢¥Î¶µ¼¼	542-0075	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆñÇÈÀéÆüÁ°£±£µ¡İ£±£·¡İ£´£°£µ	06-4396-3455	http://www.kenban.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113264	dee@dipss.com	¥³¥ó¥Ô¥å¡¼¥¿¡¼¡¦¥ß¥å¡¼¥¸¥Ã¥¯¡¦¥¯¥é¥Ö¡¦¥Ç¥£¡¼¡Ê£Ä£å£å¡Ë	550-0014	ÂçºåÉÜÂçºå»ÔÀ¾¶èËÌËÙ¹¾£±ÃúÌÜ£µ¡İ£²¡İ£µ£Æ¡İ£Á	06-6538-9908	http://www.dipss.com/dee						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113265	info@kzvocal.com	Í­¸Â²ñ¼Ò¥±¥¤¥º	532-0024	ÂçºåÉÜÂçºå»ÔÍäÀî¶è½½»°ËÜÄ®£³ÃúÌÜ£¶¡İ£²£·¡İ£¹£±£±	06-6308-5657	http://www.kzvocal.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113266	t27c758f45f275@softbank.ne.jp	¥Ô¥¢¥Î¶µ¼¼¿·Âçºå	532-0011	ÂçºåÉÜÂçºå»ÔÍäÀî¶èÀ¾ÃæÅç£´ÃúÌÜ£´¡İ£²£µ¡İ£¹£°£·	06-6301-0116	http://www.geocities.jp/minamikata_music/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113267	osakakokusaimc@hkg.odn.ne.jp	Âçºå¹ñºİ²»³Ú¥³¥ó¥¯¡¼¥ë»öÌ³¶É	545-0023	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è²¦»ÒÄ®£²ÃúÌÜ£³¡İ£±£³	06-6625-5931	http://www1.odn.ne.jp/~cdc54110						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113268	pms-a@miki.co.jp	»°ÌÚ³Ú´ï³ô¼°²ñ¼Ò¡¿£Í£É£Ë£É¥ß¥å¡¼¥¸¥Ã¥¯¥µ¥í¥ó¥¢¥á¥ê¥«Â¼	542-0086	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÀ¾¿´ºØ¶¶£±ÃúÌÜ£·¡İ£±£¸	06-6244-2302	http://pms.miki.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113269	dorf-2@gallery.to	¥à¥¸¡¼¥¯¥É¥ë¥ÕÆî¿¹Ä®¹»	530-0044	ÂçºåÉÜÂçºå»ÔËÌ¶èÅìÅ·Ëş£²ÃúÌÜ£¹¡İ£²	06-6881-6100	http://gallery.to/dorf-2/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113270	c15ca6241sc@tiara.ocn.ne.jp	£Ã£ÁÀ¼³Ú¥³¥ó¥»¥ë¥ô¥¡¥È¥ï¡¼¥ë	550-0005	ÂçºåÉÜÂçºå»ÔÀ¾¶èÀ¾ËÜÄ®£²ÃúÌÜ£´¡İ£¸	06-6531-6044	http://www15.ocn.ne.jp/~c.concer/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113271	info@usvocalschool.com	¥Ü¡¼¥«¥ë¥¹¥¿¥¸¥ª£Ä£é£ö£á£ì£õ£ø£å	530-0051	ÂçºåÉÜÂçºå»ÔËÌ¶èÂÀÍ»»ûÄ®£´¡İ£²£°	06-6312-6882	http://www.usvocalschool.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113272	osaka@v-onkare.co.jp	¥Ó¥¯¥¿¡¼²»³Ú¥«¥ì¥Ã¥¸Âçºå¹»	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£±ÃúÌÜ£±¡İ£³	06-6451-1150	http://www.v-onkare.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113273	eccentricshin@yahoo.co.jp	¥®¥¿¡¼¥¹¥¯¡¼¥ë£Ç£Å£Î	533-0014	ÂçºåÉÜÂçºå»ÔÅìÍäÀî¶èË­¿·£³ÃúÌÜ£²£µ¡İ£·¡İ£µ£°£³	06-6195-1194	http://www5.ocn.ne.jp/~mwsgen/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113274	info@ban-music.jp	¥Ğ¥ó¡¦¥ß¥å¡¼¥¸¥Ã¥¯¡¦¥¹¥¯¡¼¥ë	542-0062	ÂçºåÉÜÂçºå»ÔÃæ±û¶è¾åËÜÄ®À¾£±ÃúÌÜ£±¡İ£¹¡İ£µ£°£³	06-6777-1003	http://www.ban-music.jp/school						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113275	muse.ongaku.salon@lagoon.ocn.ne.jp	¥ß¥å¡¼¥º²»³Ú¥µ¥í¥ó	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£±ÃúÌÜ£±£±¡İ£´¡İ£Â£±£Æ¡İ£²	06-6456-5562	http://www.muse-s.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113276	info@noways.jp	³ô¼°²ñ¼Ò£Î£Ï£×£Á£Ù£Ó	530-0002	ÂçºåÉÜÂçºå»ÔËÌ¶èÁ½º¬ºê¿·ÃÏ£²ÃúÌÜ£¶¡İ£²£±	06-6225-8819	http://www.noways.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113277	milestrings@nifty.com	¥Ş¥¤¥ë¥¹¥È¥ê¥ó¥°¥¹	530-0047	ÂçºåÉÜÂçºå»ÔËÌ¶èÀ¾Å·Ëş£´ÃúÌÜ£²¡İ£±£³	06-6363-7611	http://www.milestrings.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113278	tenroku@shichida.net	¼·ÅÄ¥Á¥ã¥¤¥ë¥É¥¢¥«¥Ç¥ß¡¼Å·Ï»¶µ¼¼	530-0041	ÂçºåÉÜÂçºå»ÔËÌ¶èÅ·¿À¶¶£¶ÃúÌÜ£¶¡İ£±£¹¡İ£´£°£µ	06-6358-1395	http://www.shichida.ne.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113279	baifuugakuen@tenmangu.com	Ê¡ÅçÍÄÃÕ±à	553-0003	ÂçºåÉÜÂçºå»ÔÊ¡Åç¶èÊ¡Åç£²ÃúÌÜ£¸¡İ£±	06-6451-5907	http://www.tenmangu.com/baifuugakuen/info.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113280	fukushima@tenmangu.com	Ê¡ÅçÍÄÃÕ±à	553-0003	ÂçºåÉÜÂçºå»ÔÊ¡Åç¶èÊ¡Åç£²ÃúÌÜ£¸¡İ£±	06-6451-5906							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113281	bekki_piano@hotmail.com	¤Ù¤Ã¤­¥Ô¥¢¥Î¶µ¼¼	542-0075	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆñÇÈÀéÆüÁ°£¶¡İ£µ¡İ£´£°£³	06-6649-1360	http://bekkao.blog98.fc2.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113282	info@tapua.com	¥¿¥×¥¢¥ô¥©¥¤¥¹¥È¥ì¡¼¥Ë¥ó¥°¥¹¥¯¡¼¥ë	543-0001	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶è¾åËÜÄ®£¸ÃúÌÜ£³¡İ£³	06-6774-4011	http://tapua.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113283	kyo_bashi@funnyandgrowth.jp	£Æ¡õ£Ç£ö£ï£ã£á£ì£ó£ã£è£ï£ï£ì	534-0024	ÂçºåÉÜÂçºå»ÔÅÔÅç¶èÅìÌîÅÄÄ®£²ÃúÌÜ£¹¡İ£²£³¡İ£µ£°£±	06-6940-4570	http://www.funnyandgrowth.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113284	mubatama_saya@yahoo.co.jp	ÏÂ·É»å¾®±´¡¦»°Ì£Àş¶µ¼ø½ê	530-0054	ÂçºåÉÜÂçºå»ÔËÌ¶èÆî¿¹Ä®£±ÃúÌÜ£±¡İ£±£°	06-6364-7340	http://www.eonet.ne.jp/~wakei-kouta/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113285	kikutana-yuuka@gaia.eonet.ne.jp	µÆÃªÍ¥²Ú¡¦À¸ÅÄÎ®ä·¡¦»°¸¾¶µ¼¼	552-0007	ÂçºåÉÜÂçºå»Ô¹Á¶èÊÛÅ·£±ÃúÌÜ£³¡İ£±£³¡İ£³£´£°£´	06-7503-5139	http://kikutanayuuka.hp.infoseek.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113286	art@atelier-t.jp	Âçºå·İ½Ñ¹©²Ê³Ø±¡¡¦Èş½Ñ¸¦µæ½ê¥¢¥È¥ê¥¨£Ô	545-0053	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è¾¾ºêÄ®£´ÃúÌÜ£µ¡İ£±	06-6627-2228	http://www.atelier-t.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113287	info@woodyland.co.jp	¥¦¥Ç¥£¡¼¥é¥ó¥É³ô¼°²ñ¼Ò¡¿¥ì¥ó¥¿¥ë²İ	540-0027	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÁù²°Ä®£²ÃúÌÜ£²¡İ£±£°	06-6942-6576							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113288	mandgpiano@mbk.nifty.com	¾¾ËÜ³Ú´ï¥µ¡¼¥Ó¥¹¥»¥ó¥¿¡¼	542-0073	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆüËÜ¶¶£²ÃúÌÜ£·¡İ£±£³	06-6631-3881	http://homepage3.nifty.com/mandgpiano/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113289	sales@casadelapapa.com	¥«¥µ¡¦¥Ç¡¦¥é¡¦¥Ñ¥Ñ	532-0012	ÂçºåÉÜÂçºå»ÔÍäÀî¶èÌÚÀîÅì£²ÃúÌÜ£µ¡İ£´£±¡İ£´£°£³	06-6886-2424	http://www.casadelapapa.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113290	info@club-mercury.net	£ã£ì£õ£â£Í£Å£Ò£Ã£Õ£Ò£Ù	541-0056	ÂçºåÉÜÂçºå»ÔÃæ±û¶èµ×ÂÀÏºÄ®£²ÃúÌÜ£³¡İ£¸	06-6263-0027	http://www.club-mercury.net/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113291	info@comodo-jazz.com	£Ã£Ï£Í£Ï£Ä£Ï	542-0083	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÅì¿´ºØ¶¶£±ÃúÌÜ£±£·¡İ£±£µ¡İ£´£Æ¡İ£Ã	06-6258-8088	http://www.comodo-jazz.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113292	info@live-dandelion.com	¥À¥ó¥Ç¥£¥é¥¤¥ª¥ó	530-0016	ÂçºåÉÜÂçºå»ÔËÌ¶èÃæºê£³ÃúÌÜ£µ¡İ£±£´	06-6375-7889	http://live-dandelion.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113293	info@live-fairy.jp	¥Õ¥§¥¢¥ê¡¼	530-0047	ÂçºåÉÜÂçºå»ÔËÌ¶èÀ¾Å·Ëş£³ÃúÌÜ£±¡İ£±£³	06-6364-2358	http://live-fairy.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113294	pena@bh.wakwak.com	¥Ú¡¼¥Ë¥ã	542-0081	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆîÁ¥¾ì£±ÃúÌÜ£·¡İ£¸¡İ£±£±£±	06-6264-1496	http://park14.wakwak.com/~pena						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113295	daista@multimedia-az.co.jp	³ô¼°²ñ¼ÒÂçºå¥¹¥¿¥¸¥ª	530-0047	ÂçºåÉÜÂçºå»ÔËÌ¶èÀ¾Å·Ëş£µÃúÌÜ£¸¡İ£±£²	06-6361-2591	http://www.multimedia-az.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113296	info@studio-soco.info	£Ó£ï£Ã£ï£Ò£å£ã£ï£ò£ä£é£î£ç£Ó£ô£õ£ä£é£ï	559-0007	ÂçºåÉÜÂçºå»Ô½»Ç·¹¾¶èÊ´ÉÍÀ¾£±ÃúÌÜ£±¡İ£²£´	06-6673-5777	http://studio-soco.info						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113297	mail@do-do.biz	¥ê¥Ï¡¼¥µ¥ë¥¹¥¿¥¸¥ª£ä£ï¡İ£ä£ï	591-8023	ÂçºåÉÜºæ»ÔËÌ¶èÃæÉ´ÀåÄ»Ä®£±Ãú£²£³¡İ£´	072-320-6674	http://do-do.biz						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113298	info@takemotopiano.com	¥¿¥±¥â¥È¥Ô¥¢¥Î	590-0984	ÂçºåÉÜºæ»Ôºæ¶è¿ÀÆîÊÕÄ®£³Ãú£±£°£·¡İ£±£¶	072-232-2274	http://www.takemotopiano.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113299	jungle1@jungle-jungle.com	¥¸¥ã¥ó¥°¥ë¥¸¥ã¥ó¥°¥ë¿¼°æÅ¹	599-8236	ÂçºåÉÜºæ»ÔÃæ¶è¿¼°æÂôÄ®£³£²£³£±	072-276-5933	http://jungle-jungle.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113300	pmc@saturn.dti.ne.jp	¥ä¥Ş¥Ï¥Ñ¥ó¥¸¥ç¥ß¥å¡¼¥¸¥Ã¥¯¥»¥ó¥¿¡¼	590-0115	ÂçºåÉÜºæ»ÔÆî¶èÃã»³Âæ£±Ãú£³¡İ£±	072-293-0057	http://www.yamaha.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113301	info@culture-center.jp	¼·Æ»¥«¥ë¥Á¥ã¡¼¥»¥ó¥¿¡¼	590-0911	ÂçºåÉÜºæ»Ôºæ¶è¼·Æ»À¾Ä®£±£°	072-233-0214	http://www.culture-center.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113302	fuzz@agate.plala.or.jp	¥Õ¥¡¥º	590-0024	ÂçºåÉÜºæ»Ôºæ¶è¸şÎÍÃæÄ®£²Ãú£´¡İ£±£³¡İ£´£°£²	072-256-7666	http://www.fuzz-music.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113303	shinobue@taminouta.com	³ô¼°²ñ¼ÒÌ±¤ÎÍØ¼ÄÅ«¡¦ÏÂÂÀ¸İÀìÌçÅ¹	596-0055	ÂçºåÉÜ´ßÏÂÅÄ»Ô¸Ş¸®²°Ä®£²£´¡İ£±£¶	072-447-5666	http:/www.taminouta.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113304	accorryo@oscar-pro.com	¥ª¥¹¥«¡¼¥×¥í¥À¥¯¥Ä³ô¼°²ñ¼Ò	561-0881	ÂçºåÉÜË­Ãæ»ÔÃæºùÄÍ£²ÃúÌÜ£²£°¡İ£¹	06-6846-0200	http://www.oscar-pro.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113305	qqrs9cu9k@silk.ocn.ne.jp	ÀéÎ¤²»³Ú±à	560-0085	ÂçºåÉÜË­Ãæ»Ô¾å¿·ÅÄ£´ÃúÌÜ£±£¶¡İ£±£²¡İ£±£°£³	06-6831-5338	http://www2.ocn.ne.jp/~senri3/index.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113306	higashi-t@tamadapiano.co.jp	³ô¼°²ñ¼Ò¶ÌÅÄ¥Ô¥¢¥Î¡¿ÅìË­Ãæ¥»¥ó¥¿¡¼	560-0014	ÂçºåÉÜË­Ãæ»Ô·§ÌîÄ®£´ÃúÌÜ£²£±¡İ£´£³¡İ£²£Æ	06-6858-0878							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113307	chopin_piano@hotmail.com	¥·¥ç¥Ñ¥ó¥Ô¥¢¥Î²»³Ú±¡	560-0024	ÂçºåÉÜË­Ãæ»ÔËö¹­Ä®£²ÃúÌÜ£³¡İ£³£¸¡İ£±£°£¸	06-6841-9705	http://www.jttk.zaq.ne.jp/chopin						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113308	dsato@d4.dion.ne.jp	»³ËÜ²»³Ú±¡	561-0872	ÂçºåÉÜË­Ãæ»Ô»ûÆâ£²ÃúÌÜ£±£³¡İ£³£·¡İ£¶£°£±	06-6862-8758	http://www001.upp.so-net.ne.jp/shiroh-y/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113309	okamachi@tamadapiano.co.jp	³ô¼°²ñ¼Ò¶ÌÅÄ¥Ô¥¢¥Î¡¿²¬Ä®¥»¥ó¥¿¡¼	561-0881	ÂçºåÉÜË­Ãæ»ÔÃæºùÄÍ£²ÃúÌÜ£²£±¡İ£·	06-6843-1805	http://www.yamaha.co.jp/school/index.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113310	info@seikegakki.com	À¶²È¥ß¥å¡¼¥¸¥Ã¥¯¥¹¥¯¡¼¥ë	560-0021	ÂçºåÉÜË­Ãæ»ÔËÜÄ®£·ÃúÌÜ£±¡İ£³£²	06-6849-6664	http://www.seikegakki.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113311	info@haginotera.or.jp	Çë¤Î»û¥Ğ¥¤¥ª¥ê¥ó¶µ¼¼	561-0882	ÂçºåÉÜË­Ãæ»ÔÆîºùÄÍ£±ÃúÌÜ£±£²¡İ£·	06-6852-3002	http://www.haginotera.or.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113312	asahi-13-16@k.vodafone.ne.jp	°°²ÎÍØ²»³Ú»öÌ³½ê	561-0872	ÂçºåÉÜË­Ãæ»Ô»ûÆâ£±ÃúÌÜ£´¡İ£±£±¡İ£²£°£±	06-6862-1630							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113313	info@elise-ma.com	¥¨¥ê¡¼¥¼²»³Ú¥¢¥«¥Ç¥ß¡¼Ë­Ãæ¶µ¼¼	561-0816	ÂçºåÉÜË­Ãæ»ÔË­ÆîÄ®À¾£³ÃúÌÜ£±£°¡İ£±£°	06-6334-9424	http://www.elise-ma.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113314	toyonaka-c@miki.co.jp	¥ä¥Ş¥Ï²»³Ú¶µ¼¼»°ÌÚ³Ú´ï¾±Æâ¥»¥ó¥¿¡¼	561-0832	ÂçºåÉÜË­Ãæ»Ô¾±ÆâÀ¾Ä®£³ÃúÌÜ£±¡İ£µ	06-6336-2444	http://www.miki-hp.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113315	naokin777@s5.dion.ne.jp	¶â¾ë¥ô¥¡¥¤¥ª¥ê¥ó¶µ¼¼	561-0861	ÂçºåÉÜË­Ãæ»ÔÅìÀôµÖ£´ÃúÌÜ£²¡İ£±¡İ£´£°£µ	06-6335-7013							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113316	ikenokomachi@titan.ocn.ne.jp	ÃÓÆâ¸÷Ç·½õÍØ¶Ê¶µ¼¼	563-0021	ÂçºåÉÜÃÓÅÄ»ÔÈª£´ÃúÌÜ£²£°¡İ£±¡İ£±£°£´	072-751-8876							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113317	info@studio-pallet.com	¥¹¥¿¥¸¥ª¡¦¥Ñ¥ì¥Ã¥È	565-0842	ÂçºåÉÜ¿áÅÄ»ÔÀéÎ¤»³Åì£±ÃúÌÜ£±£¶¡İ£·	06-6380-6282	http://www.studio-pallet.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113318	info@sanpuro.com	¥µ¥ó¥×¥í	564-0053	ÂçºåÉÜ¿áÅÄ»Ô¹¾¤ÎÌÚÄ®£±¡İ£¸	06-6385-3264	http://sanpuro.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113319	dolphin@dolphin-gt.co.jp	Í­¸Â²ñ¼Ò¥É¥ë¥Õ¥£¥ó¥®¥¿¡¼¥º	564-0063	ÂçºåÉÜ¿áÅÄ»Ô¹¾ºäÄ®£±ÃúÌÜ£²£³¡İ£³£´	06-6310-6180	http://www.dolphin-gt.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113320	osaka@jmg-group.co.jp	£Ê£Í£Ç³ô¼°²ñ¼Ò£Ğ£é£á£î£ï£Ô£å£ã£è£î£é£ã£á£ì£Ó£å£ò£ö£é£ã£å	565-0824	ÂçºåÉÜ¿áÅÄ»Ô»³ÅÄÀ¾£²ÃúÌÜ£·¡İ£·	0120-721323	http://www.jmg-group.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113321	acco-dion@sutv.zaq.ne.jp	£Á¡¾£Í¡¾£Ï¥¢¥³¡Ê£á£ã£ã£ï¡Ë¥·¥ã¥ó¥½¥ó¶µ¼¼	565-0862	ÂçºåÉÜ¿áÅÄ»ÔÄÅ±ÀÂæ£¶ÃúÌÜ£´¡İ£³	06-6871-2027	http://acco2008.web.fc2.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113322	tsu-yu@mvh.biglobe.ne.jp	ÀéÎ¤²èË¼	565-0831	ÂçºåÉÜ¿áÅÄ»Ô¸Ş·î¤¬µÖÅì£±£³¡İ£²£³	06-6878-5617	http://www.senri-gab.net/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113323	primetone@nifty.com	Í­¸Â²ñ¼Ò¥×¥é¥¤¥à¥È¡¼¥ó	564-0053	ÂçºåÉÜ¿áÅÄ»Ô¹¾¤ÎÌÚÄ®£¸¡İ£²£·¡İ£²£°£±	06-6330-1616	http://prime-tone.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113324	jpyok88@yahoo.co.jp	¥¨¥³¡¼²»³Ú¶µ¼¼	595-0071	ÂçºåÉÜÀôÂçÄÅ»Ô½õ¾¾Ä®£±ÃúÌÜ£³¡İ£±£¹	0725-33-2882	http://echomusic.web.fc2.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113325	takatsuki@live-station.jp	¥é¥¤¥Ö¥¹¥Æ¡¼¥·¥ç¥ó¹âÄĞÅ¹	569-0094	ÂçºåÉÜ¹âÄĞ»ÔÎĞÄ®£³¡İ£²	0120-786577							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113326	denki@3shou.com	»°¾½¾¦»ö	569-0825	ÂçºåÉÜ¹âÄĞ»Ô±ÉÄ®£²ÃúÌÜ£²¡İ£¶	072-695-4565	http://www.3shou.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113327	atelier.r@maia.eonet.ne.jp	³Ú²èË¼	569-1041	ÂçºåÉÜ¹âÄĞ»ÔÆàº´¸¶£²ÃúÌÜ£¹¡İ£²¡İ£±£°£²	072-696-3766	http://www.rakugaboh.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113328	info@manabuyahonpo.com	³Ø¤Ö²°ËÜÊŞ	569-0803	ÂçºåÉÜ¹âÄĞ»Ô¹âÄĞÄ®£±£±¡İ£²£³¡İ£²£Æ¡İ£Á	072-685-1177	http://www.manabuyahonpo.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113329	music@daiichi-gakki.co.jp	Âè°ì³Ú´ï³ô¼°²ñ¼Ò¡¿¸÷Á±»û²»³Ú¶µ¼¼	573-0064	ÂçºåÉÜËçÊı»ÔËÌÃæ¿¶£³ÃúÌÜ£²£´¡İ£³£°	072-834-4151	http://www.daiichi-gakki.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113330	hirakata@daito-gakki.co.jp	ÂçÅì³Ú´ï³ô¼°²ñ¼Ò¡¿ËçÊıËÌ»ÙÅ¹	573-1118	ÂçºåÉÜËçÊı»ÔÆïÍÕÊÂÌÚ£²ÃúÌÜ£²£³¡İ£¶	072-851-2681	http://www.daito-gakki.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113331	m.s.osaka8181all-round@s7.dion.ne.jp	¥ß¥å¡¼¥¸¥Ã¥¯¥¹¥Æ¡¼¥¸Âçºå	573-0086	ÂçºåÉÜËçÊı»Ô¹áÎ¤±àÄ®£±£°¡İ£³£¸	072-834-5749	http://www.k5.dion.ne.jp/~ms-osaka						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113332	output@leto.eonet.ne.jp	¥¢¥¦¥È¥×¥Ã¥È	573-1191	ÂçºåÉÜËçÊı»Ô¿·Ä®£²ÃúÌÜ£±¡İ£±£±¡İ£±£°£²	072-841-7212							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113333	info@studio-quam.jp	£Ó£Ô£Õ£Ä£É£Ï¡İ£Ñ£Õ£Á£Í	567-0071	ÂçºåÉÜ°ñÌÚ»Ô·´»³£²ÃúÌÜ£±¡İ£³	072-643-1088	http://www.studio-quam.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113334	shiki-c@kosaka-gakki.co.jp	¥ä¥Ş¥Ï²»³Ú¶µ¼¼¡¿»Öµª¥»¥ó¥¿¡¼	581-0031	ÂçºåÉÜÈ¬Èø»Ô»ÖµªÄ®£²ÃúÌÜ£±£¶	072-948-2020	http://www.yamaha.co.jp/school/index.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113335	yao@kosaka-gakki.co.jp	¥ä¥Ş¥Ï²»³Ú¶µ¼¼¡¿È¬ÈøÂè°ì¥»¥ó¥¿¡¼	581-0004	ÂçºåÉÜÈ¬Èø»ÔÅìËÜÄ®£³ÃúÌÜ£³¡İ£±£°	072-991-7375	http://www.kosaka-gakki.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113336	guitarsmithks@ybb.ne.jp	¼ÆÅÄ·ò¥®¥¿¡¼¶µ¼¼	581-0013	ÂçºåÉÜÈ¬Èø»Ô»³ËÜÄ®Æî£²ÃúÌÜ£¶¡İ£³£¹	072-998-3755							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113337	info@silkyhall.co.jp	¥·¥ë¥­¡¼¥Û¡¼¥ë	581-0003	ÂçºåÉÜÈ¬Èø»ÔËÜÄ®£µÃúÌÜ£±¡İ£´£±	072-991-4437	http://www.silkyhall.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113338	wataribe-info@cyber.ocn.ne.jp	ÅÏÍøÊÕ¾Í³Ú¼Ë	584-0074	ÂçºåÉÜÉÙÅÄÎÓ»Ôµ×Ìî´îÂæ£²ÃúÌÜ£³¡İ£±£±£·¡İ£²£°£´	0721-28-8000	http://www5.ocn.ne.jp/~wataribe						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113339	yps@post.yamaha.co.jp	¥ä¥Ş¥Ï¥Ô¥¢¥Î¥µ¡¼¥Ó¥¹³ô¼°²ñ¼Ò	572-0038	ÂçºåÉÜ¿²²°Àî»ÔÃÓÅÄ¿·Ä®£±£¹¡İ£³£±	0120-192808	http://www.yamaha.co.jp/yps						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113340	atelier_t2@yahoo.co.jp	¥¢¥È¥ê¥¨£Ô£²	572-0084	ÂçºåÉÜ¿²²°Àî»Ô¹áÎ¤ÆîÇ·Ä®£³£´¡İ£±£³	072-835-2056	http://ateliert2.cool.ne.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113341	info@ateliermusique.jp	¥¢¥È¥ê¥¨¡¦¥à¥¸¡¼¥¯	586-0071	ÂçºåÉÜ²ÏÆâÄ¹Ìî»Ô²Ã²ìÅÄ£´£³£´¡İ£¸	0721-22-5870	http://ateliermusique.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113342	webmaster@jts-kk.co.jp	³ô¼°²ñ¼ÒÆüËÜ¥Ô¥¢¥ÎÄ´Î§¥»¥ó¥¿¡¼	574-0013	ÂçºåÉÜÂçÅì»ÔÃæ³ÀÆâ£·ÃúÌÜ£³¡İ£±£°	072-873-8721	http://www.jts-kk.co.jp/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113343	staff@able3.com	¥¨¡¼¥Ö¥ë¥İ¥Ô¥å¥é¡¼¥Ô¥¢¥ÎÃÆ¤­¸ì¤ê¥ì¥Ã¥¹¥ó¥¹¥¿¥¸¥ª	583-0864	ÂçºåÉÜ±©±ÈÌî»Ô±©±È¤¬µÖ£µÃúÌÜ£²£²¡İ£²	072-958-7865	http://www.able3.com/piano/index.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113344	matsubara-shop@kawai.co.jp	¥«¥ï¥¤²»³Ú¶µ¼¼Æ£°æ»û¥»¥ó¥¿¡¼	583-0026	ÂçºåÉÜÆ£°æ»û»Ô½ÕÆüµÖ£±ÃúÌÜ£¸¡İ£±£¹	072-938-0835							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113345	dee_mail@dipss.com	¥ä¥Ş¥ÏÆ£¥±µÖ²»³Ú¶µ¼¼	583-0017	ÂçºåÉÜÆ£°æ»û»ÔÆ£¥±µÖ£³ÃúÌÜ£±£±¡İ£µ	072-953-0463	http://www.dipss.com/fujigaoka/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113346	dac@poem.ocn.ne.jp	Í­¸Â²ñ¼Ò¥À¥Ã¥¯ÅÅ»ÒÆ²	577-0046	ÂçºåÉÜÅìÂçºå»ÔÀ¾ÄéËÜÄÌÀ¾£±ÃúÌÜ£²¡İ£²£±	06-6781-6736	http://www15.ocn.ne.jp/~dac/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113347	koshino@keep.co.jp	¥­¡¼¥×³ô¼°²ñ¼Ò	578-0984	ÂçºåÉÜÅìÂçºå»ÔÉ©¹¾£´ÃúÌÜ£µ¡İ£±£°	072-961-9410	http://www.keep.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113348	info@move-s.net	³ô¼°²ñ¼Ò¥à¡¼¥Ö¥µ¡¼¥Ó¥¹	578-0905	ÂçºåÉÜÅìÂçºå»ÔÀîÅÄ£³ÃúÌÜ£¶¡İ£²£µ	0120-600204	http://www.move-s.net						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113349	info@atelier-you.com	¥¢¥È¥ê¥¨Í·¡¦ÅÄÃæÈş½Ñ¡¦²»³Ú¸¦µæ½ê	577-0809	ÂçºåÉÜÅìÂçºå»Ô±ÊÏÂ£±ÃúÌÜ£¸¡İ£³	06-6722-5130	http://www.atelier-you.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113350	sasadams@hat.hi-ho.ne.jp	ºûÅÄ²»³Ú¶µ°é¸¦µæ½ê	579-8013	ÂçºåÉÜÅìÂçºå»ÔÀ¾ÀĞÀÚÄ®£²ÃúÌÜ£±£°¡İ£µ£·	072-985-6251	http://www.hat.hi-ho.ne.jp/sasadams/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113351	kumiyuki@oak.ocn.ne.jp	Åû°æ²»³Ú¶µ¼¼	578-0961	ÂçºåÉÜÅìÂçºå»ÔÆî¹ãÃÓÄ®£²ÃúÌÜ£²¡İ£±£²	06-6746-9257	http://tsutsuipopula.huuryuu.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113352	stpeg@me.com	¥¹¥¿¥¸¥ª¡¦¥Ú¥°	575-0002	ÂçºåÉÜ»ÍÛêÆí»Ô²¬»³£´ÃúÌÜ£±¡İ£²£°	072-862-2691	http://web.me.com/stpeg/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113353	nose@shinkan-kantei.com	°×ÀêÆ²¡¦Àê¤¤Æ»¶ñÀìÌçÅ¹	543-0055	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èÈáÅÄ±¡Ä®£¸¡İ£±£²	06-6773-2252	http://www.shinkan-kantei.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113354	a-uranai@nifty.com	À®ÉÙ´ÕÄê½ê	532-0011	ÂçºåÉÜÂçºå»ÔÍäÀî¶èÀ¾ÃæÅç£´ÃúÌÜ£¸¡İ£²£°¡İ£±£°£³	06-6304-0263	http://www.a-uranai.net/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113355	kousyu@catnip.freemail.ne.jp	ºÙ¹¾¸­½®¼ÒÃæ	530-0047	ÂçºåÉÜÂçºå»ÔËÌ¶èÀ¾Å·Ëş£´ÃúÌÜ£±£°¡İ£±£¶¡İ£²£°£¸	06-6313-2308	http://www.geocities.co.jp/beautycare-venus/4958/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113356	info@mistyline.jp	³ô¼°²ñ¼Ò¥ß¥¹¥Æ¥£¡¼¥é¥¤¥ó	542-0062	ÂçºåÉÜÂçºå»ÔÃæ±û¶è¾åËÜÄ®À¾£³ÃúÌÜ£³¡İ£±£¶	06-4304-6111	http://www.mistyline.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113357	mail@gofuya.com	¸îÉä²°	532-0033	ÂçºåÉÜÂçºå»ÔÍäÀî¶è¿·¹â£¶ÃúÌÜ£±£±¡İ£±£µ¡İ£´£°£·	06-6393-2377	http://www.gofuya.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113358	info@kazokusoudan119.com	£Ò£åº§¤«¤¦¤ó¤»¤é¤Ô¡¼¡Ê£Î£Ğ£ÏË¡¿Í¡Ë	530-0052	ÂçºåÉÜÂçºå»ÔËÌ¶èÆîÀğÄ®£·¡İ£²¡İ£±£µ£°£¶	06-6366-1100	http://www.kazokusoudan119.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113359	info@sanmei-gaku.com	»»Ì¿³ØÁíËÜ¹»¡¦¹âÈø³Ø´Û	531-0072	ÂçºåÉÜÂçºå»ÔËÌ¶èË­ºê£³ÃúÌÜ£²£°¡İ£¹	06-6373-3366	http://www.sanmei-gaku.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113360	heavenly-crystal@nifty.com	£È£å£á£ö£å£î£ì£ù£Ã£ò£ù£ó£ô£á£ì	542-0081	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆîÁ¥¾ì£³ÃúÌÜ£µ¡İ£²£µ	06-6252-5526	http://www.heavenly-crystal.com						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113361	info@acala.net	¥¢¥Á¥ã¥é¥Ê¡¼¥¿	537-0024	ÂçºåÉÜÂçºå»ÔÅìÀ®¶èÅì¾®¶¶£±ÃúÌÜ£±¡İ£¶	06-6973-0270	http://www.acala.net						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113362	pink-diamond.7@hb.tp1.jp	¥ª¡¼¥é¥µ¥í¥ó£Á£ç£å£è£á	542-0083	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÅì¿´ºØ¶¶£²ÃúÌÜ£¶¡İ£³£²¡İ£±£°£²	06-6213-7558							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113363	e-uranai@nifty.com	º´Æ£ÎÑÀ¿	545-0053	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è¾¾ºêÄ®£³ÃúÌÜ£¶¡İ£µ	06-6621-8970	http://homepage3.nifty.com/e-uranai/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113364	uranai4@infoseek.jp	ÆüËÜÀê¤¤»ÕÏ¢ÌÁÂçºåÆüËÜ¶¶´ÕÄê¼¼	556-0005	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÆüËÜ¶¶£µÃúÌÜ£±£±¡İ£·	06-6644-4901	http://www.nichikon.co.jp/uranai.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113365	suimei21@hotmail.com	Àê½¤´Û	541-0057	ÂçºåÉÜÂçºå»ÔÃæ±û¶èËÌµ×Êõ»ûÄ®£±ÃúÌÜ£±¡İ£·¡İ£¶£°£¶	06-6264-7022	http://www.senshu-kan.co.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113366	info-ryukou@amedeo2010.net	£Á£í£å£ä£å£ï	543-0071	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èÀ¸¶ÌÄ®£±¡İ£³£°	06-6772-1208	http://www.amedeo2010.net/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113367	ryushi@hcn.zaq.ne.jp	ÀçÎµ»Ò	567-0012	ÂçºåÉÜ°ñÌÚ»ÔÅìÂÀÅÄ£±ÃúÌÜ£²¡İ£±£³	072-626-1040							1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113368	annie@joy.ocn.ne.jp	¥¹¡¼¥Ù¥Ë¥¢¡Ê£Ó£Ï£Õ£Ö£Å£Î£É£Ò¡Ë	592-0002	ÂçºåÉÜ¹âÀĞ»Ô±©°á£±ÃúÌÜ£¶¡İ£±£Æ¡İ£´	072-268-4568	http://www.souvenir.jp						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113369	issin@syd.odn.ne.jp	ÀÖ¤Á¤ã¤ó¤Î¤¤¤¤Ì¾¤Å¤±Âç¶¶	579-8027	ÂçºåÉÜÅìÂçºå»ÔÅì»³Ä®£±£²¡İ£±£±	072-986-0018	http://www1.odn.ne.jp/~cic83360/main.html						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113370	free@h5.dion.ne.jp	¥Õ¥ê¡¼¥À¥à	577-0807	ÂçºåÉÜÅìÂçºå»ÔÉ©²°À¾£±ÃúÌÜ£²£²¡İ£²£¹	06-6722-1313	http://www.freedom-uranai.com/						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
135606447113371	amaminouranai@yahoo.co.jp	ÀĞÀÚ»²Æ»Àê³ØËÜÉô¡¦Íª¡¦¤¢¤Ş¤ß¤ÎÀê¤¤	579-8013	ÂçºåÉÜÅìÂçºå»ÔÀ¾ÀĞÀÚÄ®£±ÃúÌÜ£²¡İ£³£µ	072-986-5999	http://ameblo.jp/isikiriuranai-amami						1	2012/12/21 13:34:30	2012/12/21 13:34:30	
