135606434510347	eiroh526@yahoo.co.jp	ÁĞÍÕ³Ø½¬¶µ¼¼	550-0014	ÂçºåÉÜÂçºå»ÔÀ¾¶èËÌËÙ¹¾£±ÃúÌÜ£±£°¡İ£²¡İ£³£°£²	06-6538-3096							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510348	info@goukaku.co.jp	´ØÀ¾¿Ê³Ø¥»¥ß¥Ê¡¼¡¿¾åËÜÄ®¶µ¼¼	543-0028	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶è¾®¶¶Ä®£²¡İ£±£²	06-6768-3000	http://www.goukaku.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510349	kyouto@daiichikoto.net	Âè°ì¹âÅù³Ø±¡Å·²¦»û¹»	543-0052	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èÂçÆ»£±ÃúÌÜ£±£±¡İ£¹	06-6771-6061	http://www.daiichikoto.net						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510350	g-tennouji@geneca.jp	¥¸¥§¥Í¥«Å·²¦»û¹»	543-0052	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èÂçÆ»£²ÃúÌÜ£·¡İ£±£±	06-6773-0616	http://www.geneca.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510351	info@sur.ac	£Ó£Õ£Ò	543-0055	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èÈáÅÄ±¡Ä®£¸¡İ£²£²	06-6779-9460	http://www.sur.ac/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510352	info@seisuugakuin.com	Å·²¦»û±Ñ¿ô³Ø±¡	543-0056	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èËÙ±ÛÄ®£±£³¡İ£²	06-6771-4609	http://www.eisuugakuin.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510353	info@earnest-kyouiku.jp	¥¢¡¼¥Í¥¹¥È¶µ°é	533-0004	ÂçºåÉÜÂçºå»ÔÅìÍäÀî¶è¾®¾¾£²ÃúÌÜ£¶¡İ£±£³	06-6326-3953	http://www.earnest-kyouiku.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510354	michang@palette.plala.or.jp	Æ£¸¶³Ø±à¼Â¸³¶µ°é¸¦µæ½êËÜÉô¹»	537-0013	ÂçºåÉÜÂçºå»ÔÅìÀ®¶èÂçº£Î¤Æî£³ÃúÌÜ£´¡İ£²£´	06-6981-8935	http://www.tim.hi-ho.ne.jp/honbu/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510355	kaijuku-get100@pipopa.ne.jp	²ò½ÎÀéÎÓÂçµÜ¶µ¼¼	535-0002	ÂçºåÉÜÂçºå»Ô°°¶èÂçµÜ£³ÃúÌÜ£²£³¡İ£²£±	06-6955-5014							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510356	acegakuin@ybb.ne.jp	¥¨¡¼¥¹³Ø±¡	536-0011	ÂçºåÉÜÂçºå»Ô¾ëÅì¶èÊü½ĞÀ¾£±ÃúÌÜ£µ¡İ£²£³	06-6963-4155	http://www.geocities.jp/acegakuin/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510357	glorygakuin@if-n.ne.jp	¥°¥í¥ê¡¼½Î	545-0023	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è²¦»ÒÄ®£²ÃúÌÜ£±£·¡İ£²£²	06-6623-5480	http://www.glory.ftw.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510358	info@growwell-web.co.jp	¿Ê³Ø½Î¤°¤í¡¼¤¨¤ë½»µÈ¹»	558-0042	ÂçºåÉÜÂçºå»Ô½»µÈ¶èÅÂÄÔ£²ÃúÌÜ£²¡İ£²£±	06-6671-3016	http://www.growwell-web.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510359	otoiawase@dia-leading.com	£Ä¡¥£É¡¥£Á¡¥¥ê¡¼¥Ç¥£¥ó¥°°°¶µ¼¼	557-0032	ÂçºåÉÜÂçºå»ÔÀ¾À®¶è°°£²ÃúÌÜ£±¡İ£²£¸	06-6567-3615	http://www.dia-leading.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510360	yoz21@athuman.com	¥Ò¥å¡¼¥Ş¥ó¥¢¥«¥Ç¥ß¡¼ÍÄ»ù¶µ¼¼	532-0025	ÂçºåÉÜÂçºå»ÔÍäÀî¶è¿·ËÌÌî£±ÃúÌÜ£²¡İ£±£³	0120-372459	http://www.athuman.com/hak/http://www.athuman.com/yoji/?code__<<equal>>__070033						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510361	machama@oap.ne.jp	£Í£Á£Ã°ñÅÄ³Ø±¡º£Ê¡Äá¸«¹»	538-0053	ÂçºåÉÜÂçºå»ÔÄá¸«¶èÄá¸«£´ÃúÌÜ£¶¡İ£±£¹	06-6934-8833	http://www.mattagakuin.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510362	suuikukai@nifty.ne.jp	¿ô³Ø¤Ç°é¤Á¤¢¤¦²ñ	540-0033	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÀĞÄ®£²ÃúÌÜ£±¡İ£·¡İ£²£±£±	0120-558086	http://homepage2.nifty.com/suuikukai/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510363	hero_sakamotomath@yahoo.co.jp	³ô¼°²ñ¼Ò¥µ¥«¥â¥È¥»¥ß¥Ê¡¼	542-0064	ÂçºåÉÜÂçºå»ÔÃæ±û¶è¾å¼®£±ÃúÌÜ£´¡İ£¶	06-6768-1167	http://www.sakamotoseminar.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510364	meirinkan@dance.ocn.ne.jp	¿Ê³Ø½Î£È£Á£ÓÌÀÎÑ´Û	547-0002	ÂçºåÉÜÂçºå»ÔÊ¿Ìî¶è²ÃÈşÅì£´ÃúÌÜ£²¡İ£³£³	06-6794-8107							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510365	centermac@mattagakuin.co.jp	£Í£Á£Ã°ñÅÄ³Ø±¡ÉÍËÜÉô¹»	538-0035	ÂçºåÉÜÂçºå»ÔÄá¸«¶èÉÍ£³ÃúÌÜ£±£±¡İ£¸	06-6912-1838	http://www.mattagakuin.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510366	info@ganbaruzo-web.com	¹¬¿Ê³Ø±¡	538-0051	ÂçºåÉÜÂçºå»ÔÄá¸«¶è½ô¸ı£µÃúÌÜ£³¡İ£±£¶	06-6911-3191	http://www.ganbaruzo-web.com/koushingakuin						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510367	minerva@dream.ocn.ne.jp	¥ß¥Í¥ë¥Ğ³Ø±¡	555-0022	ÂçºåÉÜÂçºå»ÔÀ¾ÍäÀî¶èÇğÎ¤£²ÃúÌÜ£±¡İ£±£¶	06-4808-8066	http://minerva-gakuin.cool.ne.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510368	tenroku@shichida.net	¼·ÅÄ¥Á¥ã¥¤¥ë¥É¥¢¥«¥Ç¥ß¡¼Å·Ï»¶µ¼¼	530-0041	ÂçºåÉÜÂçºå»ÔËÌ¶èÅ·¿À¶¶£¶ÃúÌÜ£¶¡İ£±£¹¡İ£´£°£µ	06-6358-1395	http://www.shichida.ne.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510369	ie-shimizudani@yahoo.co.jp	¥¹¥¯¡¼¥ë£É£ÅÀ¶¿åÃ«¹»	543-0001	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶è¾åËÜÄ®£±ÃúÌÜ£±¡İ£±	06-6191-1001							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510370	tobes@wine.plala.or.jp	±Ñ²ñÏÃ¥ß¥ë¥ó¥Ï¥¦¥¹	558-0052	ÂçºåÉÜÂçºå»Ô½»µÈ¶èÄëÄÍ»³À¾£²ÃúÌÜ£²¡İ£²	06-6672-8685	http://www.milnhouse.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510371	info@edu-vic.com	¿Ê³Ø½Î¥ô¥£¥¯¥È¥ê¡¼	533-0004	ÂçºåÉÜÂçºå»ÔÅìÍäÀî¶è¾®¾¾£´ÃúÌÜ£²¡İ£²£³¡İ£±£°£±	06-6815-8540	http://edu-vic.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510372	logos2@osb.att.ne.jp	°å³ØÉô¡¦»õ³ØÉô¼õ¸³ÀìÌçÍ½È÷¹»¥í¥´¥¹	532-0002	ÂçºåÉÜÂçºå»ÔÍäÀî¶èÅì»°¹ñ£µÃúÌÜ£·¡İ£´	06-6395-6325	http://www.kurokijyuku.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510373	k2cd@win-group.co.jp	¥¦¥£¥ó¡¿¹â¹»Éô£Ë£²¥¼¥ß¾åËÜÄ®¹»	543-0002	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶è¾å¼®£³ÃúÌÜ£²¡İ£²£³	06-6771-3771	http://www.win-group.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510374	info@j-ed.com	²ÈÄí¶µ»Õ¤Î¥Ç¥£¥é¥¤¥È	533-0033	ÂçºåÉÜÂçºå»ÔÅìÍäÀî¶èÅìÃæÅç£±ÃúÌÜ£²£°¡İ£±£²¡İ£±£±£°£¹	0120-328889	http://www.j-ed.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510375	osaka@daiichikoto.net	Âè°ì¹âÅù³Ø±¡Âçºå¹»	530-0047	ÂçºåÉÜÂçºå»ÔËÌ¶èÀ¾Å·Ëş£´ÃúÌÜ£±£³¡İ£¸	06-6315-6511	http://www.daiichikoto.net						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510376	doumu-yg@k8.dion.ne.jp	Æ¸Ì´ÍÄ»ù³Ø±à	540-0004	ÂçºåÉÜÂçºå»ÔÃæ±û¶è¶ÌÂ¤£±ÃúÌÜ£´¡İ£±£´	06-6765-7002	http://www.h3.dion.ne.jp/~doumu						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510377	info@risuken.com	Íı¿ô¸¦¥»¥ß¥Ê¡¼ÇßÅÄ¹»	530-0012	ÂçºåÉÜÂçºå»ÔËÌ¶è¼ÇÅÄ£±ÃúÌÜ£´¡İ£±£·	06-6292-0115	http://www.risuken.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510378	c.pass@jeans.ocn.ne.jp	£Ã¡¥¥Ñ¥¹	550-0015	ÂçºåÉÜÂçºå»ÔÀ¾¶èÆîËÙ¹¾£³ÃúÌÜ£±£²¡İ£±£·	06-6538-1506							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510379	entacai@arion.ocn.ne.jp	³Ø¸¦£Ã£Á£É¥¹¥¯¡¼¥ëÅÔÅç¶µ¼¼	534-0014	ÂçºåÉÜÂçºå»ÔÅÔÅç¶èÅÔÅçËÌÄÌ£±ÃúÌÜ£¹¡İ£±£´	06-6925-5195							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510380	info@kobetsu.co.jp	´ØÀ¾¸ÄÊÌ»ØÆ³³Ø±¡¾å¿·¾±¶µ¼¼¡¿¤ªÌä¤¤¹ç¤ï¤»ÀìÍÑ	533-0006	ÂçºåÉÜÂçºå»ÔÅìÍäÀî¶è¾å¿·¾±£²ÃúÌÜ£²£´¡İ£²£³	06-6815-9150	http://3759.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510381	p-nisi@khaki.plala.or.jp	£Ê£Õ£Ë£Õ¥Ú¥¬¥µ¥¹ÂçºåÀ¾¶µ¼¼	550-0022	ÂçºåÉÜÂçºå»ÔÀ¾¶èËÜÅÄ£³ÃúÌÜ£µ¡İ£²£¹	06-6586-0019							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510382	g301mtan@axel.ocn.ne.jp	¤¬¤ó¤Ğ¤ë³Ø±àÆîÅÄÊÕ¹»	546-0033	ÂçºåÉÜÂçºå»ÔÅì½»µÈ¶èÆîÅÄÊÕ£³ÃúÌÜ£´¡İ£·¡İ£²£°£²	06-6696-8781	http://www.100tenn.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510383	ask@kyoshin.co.jp	¥¹¥¯¡¼¥ë¡¦¥ï¥ó¶Ì½Ğ¶µ¼¼	559-0007	ÂçºåÉÜÂçºå»Ô½»Ç·¹¾¶èÊ´ÉÍÀ¾£±ÃúÌÜ£±¡İ£´	06-4701-6531	http://www.kyoshin.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510384	shingakushin@gaia.eonet.ne.jp	¿Ê³Ø¿´¶µ°é¥·¥¹¥Æ¥à	543-0045	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶è»ûÅÄÄ®£±ÃúÌÜ£±¡İ£³	06-6773-0991	http://sings.ftw.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510385	honbu@tim.hi-ho.ne.jp	Æ£¸¶³Ø±à¼Â¸³¶µ°é¸¦µæ½êËÜÉô¹»	537-0013	ÂçºåÉÜÂçºå»ÔÅìÀ®¶èÂçº£Î¤Æî£³ÃúÌÜ£´¡İ£²£´	06-6981-8956	http://www.tim.hi-ho.ne.jp/honbu/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510386	ims4141@dance.ocn.ne.jp	Í­¸Â²ñ¼Ò£É£Í£Ó»ØÆ³³Ø±¡	546-0013	ÂçºåÉÜÂçºå»ÔÅì½»µÈ¶èÅòÎ¤£±ÃúÌÜ£±¡İ£±¡İ£´£°£³	06-6707-4141	http://www6.ocn.ne.jp/~ims/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510387	info@shintokujyuku.com	¿ÊÆÁ½Î	543-0013	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶è¶ÌÂ¤ËÜÄ®£±¡İ£¶¡İ£³£°£±	06-6764-3161	http://www.shintokujyuku.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510388	yosami1515@able.ocn.ne.jp	¥Ú¥¬¥µ¥¹¤è¤µ¤ß¶µ¼¼	558-0014	ÂçºåÉÜÂçºå»Ô½»µÈ¶è²æÂ¹»Ò£´ÃúÌÜ£µ¡İ£²£³	06-6692-0280	http://www.juku-pegasus.jp/school/yosami/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510389	mars_riso@ares.eonet.ne.jp	¤ê¤½¤¦¼Ë£Í£Á£Ò£ÓÃæ³Ø¼õ¸³Àì²Ê	545-0021	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶èºåÆîÄ®£±ÃúÌÜ£²£·¡İ£±	06-4399-6336	http://marstake.web.fc2.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510390	info@nikkyo-seminar.com	Æü¶µ¸¦¥¼¥ß¥Ê¡¼¥ëÀ¾ÍäÀî¹»	555-0012	ÂçºåÉÜÂçºå»ÔÀ¾ÍäÀî¶è¸æÊ¾Åç£²ÃúÌÜ£µ¡İ£²£´	06-6475-6488	http://nikkyo-seminar.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510391	saito@ambijs.com	¥¢¥ó¥Ó¥·¥ã¥¹¾ëÅì¥¹¥¯¡¼¥ë¡¿Ìî¹¾Ãæ±û¶µ¼¼	536-0005	ÂçºåÉÜÂçºå»Ô¾ëÅì¶èÃæ±û£²ÃúÌÜ£¶¡İ£±£¶	06-6932-8787	http://ambijs.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510392	nanba@yotsuyagakuin.com	»ÍÃ«³Ø±¡¸ÄÊÌ»ØÆ³¶µ¼¼¡¦¤Ê¤ó¤Ğ±ØÁ°¶µ¼¼	542-0076	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆñÇÈ£²ÃúÌÜ£³¡İ£·	06-6211-5061	http://www.yotsuyagakuin.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510393	kitabatake1@nifty.com	£É£Ô£Ô£Ï¸ÄÊÌ»ØÆ³³Ø±¡ËÌÈ«¹»	545-0023	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è²¦»ÒÄ®£´ÃúÌÜ£³¡İ£²£°	06-6626-1333	http://www.gedu.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510394	kaichi96@k3dion.ne.jp	³«ÃÒÁí¹ç³Ø±¡¡¿´ØÌÜ¶µ¼¼	536-0008	ÂçºåÉÜÂçºå»Ô¾ëÅì¶è´ØÌÜ£´ÃúÌÜ£¶¡İ£±£·	06-6934-8117	http://www.kaichi96.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510395	yuukijuku-hirano@hera.eonet.ne.jp	Í­´õ½ÎÊ¿Ìî¶µ¼¼	546-0003	ÂçºåÉÜÂçºå»ÔÅì½»µÈ¶èº£Àî£¶ÃúÌÜ£²¡İ£²£´	0120-191415							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510396	miranoak0713@nifty.com	³Ø½¬¶µ¼¼¥Ï¥¤¥Ö¥ê¥Ã¥É	558-0032	ÂçºåÉÜÂçºå»Ô½»µÈ¶è±óÎ¤¾®Ìî£³ÃúÌÜ£±£°¡İ£±£²¡İ£±£²£°	06-6607-2377	http://www.oct.zaq.ne.jp/hybridschool/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510397	pb2deto@m20.alpha-net.ne.jp	¥¹¥¯¡¼¥ë£É£Å½Ğ¸Í¹»	547-0016	ÂçºåÉÜÂçºå»ÔÊ¿Ìî¶èÄ¹µÈÄ¹¸¶£±ÃúÌÜ£±¡İ£´£³	06-6704-3330	http://plest.nsf.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510398	info@sakura19.com	ºù½Î	533-0006	ÂçºåÉÜÂçºå»ÔÅìÍäÀî¶è¾å¿·¾±£±ÃúÌÜ£¶¡İ£±£³	06-6320-3919	http://sakura19.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510399	info@hanazemi.com	²ÖÇµ°æ¥¼¥ß¥Ê¡¼¥ë	550-0005	ÂçºåÉÜÂçºå»ÔÀ¾¶èÀ¾ËÜÄ®£³ÃúÌÜ£±¡İ£·	06-6536-5021	http://www.hanazemi.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510400	ikehata@100ten-manten.com	Áá°ğÅÄ°é±Ñ¥¼¥ß¥Ê¡¼¥ëÂç¼êÁ°¶µ¼¼	540-0012	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÃ«Ä®£³ÃúÌÜ£²¡İ£³	06-6943-5505	http://www.100ten-manten.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510401	kaichi-moroguchi@mirror.ocn.ne.jp	³«ÃÒÁí¹ç³Ø±¡½ô¸ı¶µ¼¼	538-0051	ÂçºåÉÜÂçºå»ÔÄá¸«¶è½ô¸ı£µÃúÌÜÉÍ£¶¡İ£¸	06-6912-3984	http://www.kaichi96.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510402	abeplan@gmail.com	¤¢¤Ù¤×¤é¤ó¥«¥ë¥Á¥ã¡¼¤ï¤Î¤ï	545-0052	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è°¤ÇÜÌî¶Ú£³ÃúÌÜ£±£°¡İ£±¡İ£Â£±£Æ¡İ£±£²£¶	06-6633-8739	http://www.abeplan.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510403	pegasus-esc@flute.ocn.ne.jp	¥Ú¥¬¥µ¥¹£Å£Ó£ÃÅìÃæÉÍ¶µ¼¼	536-0023	ÂçºåÉÜÂçºå»Ô¾ëÅì¶èÅìÃæÉÍ£±ÃúÌÜ£´¡İ£µ¡İ£±£°£±	06-6923-9366	http://www.juku-pegasus.jp/school/pegaesc/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510404	terakoya@seishin-juku.jp	À¶¿Ê½Î	544-0004	ÂçºåÉÜÂçºå»ÔÀ¸Ìî¶èÃ§ËÌ£³ÃúÌÜ£²£°¡İ£±£´	0120-411941							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510405	info@mantoman.cn	¥Ş¥ó¥Ä¡¼¥Ş¥ó¶µ°é¼Ò¡¦´Ç¸î°åÎÅ·ÏÀìÌçÍ½È÷¹»	543-0054	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èÆî²ÏËÙÄ®£´¡İ£¶£¹	06-6771-6318	http://www.mantoman.cn						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510406	cseiki@seiki.co.jp	À®´ğ¸ÄÊÌ¶µ°é¥·¥¹¥Æ¥à¡¦¥´¡¼¥ë¥Õ¥ê¡¼¾åËÜÄ®¶µ¼¼	542-0063	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÅìÊ¿£²ÃúÌÜ£³¡İ£±£³	06-6763-5115	http://www.goalfree.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510407	ssmomodani@kaisei-group.co.jp	¸ÄÊÌ»ØÆ³³Ø±¡¥Õ¥ê¡¼¥¹¥Æ¥Ã¥×¡¿ÅíÃ«±ØÁ°¶µ¼¼	543-0042	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶è±¨¥±ÄÔ£±ÃúÌÜ£±¡İ£±	06-6773-0006							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510408	info@eg-ac.com	¥¤¡¼¥¸¡¼¡¦¥¢¥«¥Ç¥ß¡¼	535-0002	ÂçºåÉÜÂçºå»Ô°°¶èÂçµÜ£³ÃúÌÜ£±£¹¡İ£³	06-6958-6200	http://www.eg-ac.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510409	info@kawai-juku.ac.jp	²Ï¹ç½Î¾åËÜÄ®¹»	543-0002	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶è¾å¼®£³ÃúÌÜ£±¡İ£±£±	06-6774-2581	http://www.kawai-juku.ac.jp/k/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510410	tenyobi@tg-group.ac.jp	Å·²¦»ûÍ½È÷¹»	545-0053	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è¾¾ºêÄ®£²ÃúÌÜ£¹¡İ£³£¶	06-6623-1801	http://www.tg-group.ac.jp/tenyobi/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510411	infoosaka@ifu.co.jp	¥¤¥Õ³°¸ì³Ø±¡	532-0011	ÂçºåÉÜÂçºå»ÔÍäÀî¶èÀ¾ÃæÅç£±ÃúÌÜ£±£´¡İ£±£°	06-6305-0721	http://www.ifu.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510412	jisyusitu@mtg.biglobe.ne.jp	¥ì¥ó¥¿¥ë¥Ç¥¹¥¯ÊÙ¶¯Éô²°	531-0072	ÂçºåÉÜÂçºå»ÔËÌ¶èË­ºê£³ÃúÌÜ£²£°¡İ£¹	06-6372-6930	http://www.benkyobeya.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510413	info@careruc.co.jp	¥«¥ì¥é¥Ã¥¯´Ç¸î°åÎÅ¥¹¥¯¡¼¥ë	530-0012	ÂçºåÉÜÂçºå»ÔËÌ¶è¼ÇÅÄ£²ÃúÌÜ£±¡İ£±£¸	06-6372-5554	http://www.careruc.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510414	o.tecom@siren.ocn.ne.jp	Âçºå°å³Ø¸¦½¤¥»¥ó¥¿¡¼	530-0047	ÂçºåÉÜÂçºå»ÔËÌ¶èÀ¾Å·Ëş£²ÃúÌÜ£¶¡İ£¸¡İ£¶£°£µ	06-6363-5945							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510415	info@seiko-lab.com	À¶¸÷ÊÔÆş³Ø±¡	530-0047	ÂçºåÉÜÂçºå»ÔËÌ¶èÀ¾Å·Ëş£³ÃúÌÜ£´¡İ£µ¡İ£³£°£²	06-6363-5541	http://www.seiko-lab.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510416	support@o-hara.ac.jp	Âç¸¶Êíµ­Ë¡Î§ÀìÌç³Ø¹»ÆñÇÈ¹»	556-0011	ÂçºåÉÜÂçºå»ÔÏ²Â®¶èÆñÇÈÃæ£±ÃúÌÜ£¶¡İ£²	06-4397-2468	http://www.o-hara.ac.jp/osaka/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510417	pgs@in-yobi.jp	±¡Í½È÷	530-0047	ÂçºåÉÜÂçºå»ÔËÌ¶èÀ¾Å·Ëş£´ÃúÌÜ£µ¡İ£·¡İ£³£°£´	06-6311-1385	http://www.in-yobi.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510418	rinia@medical-school.jp	¥ê¥Ë¥¢°å³ØÉôÀìÌçÍ½È÷¹»	530-0012	ÂçºåÉÜÂçºå»ÔËÌ¶è¼ÇÅÄ£±ÃúÌÜ£´¡İ£±£´	06-6372-1131	http://www.medical-school.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510419	art@atelier-t.jp	Âçºå·İ½Ñ¹©²Ê³Ø±¡¡¦Èş½Ñ¸¦µæ½ê¥¢¥È¥ê¥¨£Ô	545-0053	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è¾¾ºêÄ®£´ÃúÌÜ£µ¡İ£±	06-6627-2228	http://www.atelier-t.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510420	zz8t-on@asahi-net.or.jp	Âçºå°å¿Ê³Ø±¡	543-0045	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶è»ûÅÄÄ®£±ÃúÌÜ£·¡İ£±	06-6775-2700	http://www.mmjp.or.jp/ishinkai/ishin.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510421	ehmile@mvg.biglobe.ne.jp	¥¨¥ß¡¼¥ë¶µ°é¸¦µæ½ê	541-0056	ÂçºåÉÜÂçºå»ÔÃæ±û¶èµ×ÂÀÏºÄ®£±ÃúÌÜ£¸¡İ£±£µ	06-6261-5443	http://www1k.mesh.ne.jp/emile/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510422	chuoujuken-c@green.ocn.ne.jp	Ãæ±û¼õ¸³¥»¥ó¥¿¡¼	530-0043	ÂçºåÉÜÂçºå»ÔËÌ¶èÅ·Ëş£³ÃúÌÜ£±£²¡İ£±£·¡İ£±£°£²	06-6135-1900	http://www.cjcpro.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510423	gokaku@pure.ne.jp	Æş»î»ØÆ³¥»¥ó¥¿¡¼	550-0006	ÂçºåÉÜÂçºå»ÔÀ¾¶è¹¾Ç·»ÒÅç£±ÃúÌÜ£·¡İ£³¡İ£±£±£°£µ	0120-509307							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510424	info@withone1.com	²ÈÄí¶µ»Õ¤Î¥¦¥£¥º£±	533-0031	ÂçºåÉÜÂçºå»ÔÅìÍäÀî¶èÀ¾Ã¸Ï©£±ÃúÌÜ£³¡İ£²£¶¡İ£³£°£µ	0120-370771	http://withone1.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510425	info@jk-kateikyoushi.jp	²ÈÄí¶µ»Õ¤Î£Ê£Ë	541-0045	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆ»½¤Ä®£²ÃúÌÜ£±¡İ£±£°	06-6208-6969	http://www.jk-kateikyoushi.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510426	houjin@jonan.ac.jp	³Ø¹»Ë¡¿Í¾ëÆî³Ø±à¡¿Ë¡¿ÍËÜÉô	546-0013	ÂçºåÉÜÂçºå»ÔÅì½»µÈ¶èÅòÎ¤£¶ÃúÌÜ£´¡İ£²£¶	06-6704-5622	http://www.jonan.ac.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510427	info@sumiko-obog.net	ÂçºåÉÜÎ©½»µÈ¹â¹»Æ±Áë²ñ	545-0033	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶èÁêÀ¸ÄÌ£±ÃúÌÜ£±£µ¡İ£±	06-6661-9003	http://www.sumiko-obog.net/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510428	toshifumi.nrt@mpinc.jp	À®ÅÄ³Ø±¡	533-0033	ÂçºåÉÜÂçºå»ÔÅìÍäÀî¶èÅìÃæÅç£±ÃúÌÜ£±£·¡İ£µ¡İ£¸£²£³	06-4256-7161	http://www15.ocn.ne.jp/~narita_g/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510429	oitadm@ofc.oit.ac.jp	Âçºå¹©¶ÈÂç³Ø¡¿Æş»î²İ	535-0002	ÂçºåÉÜÂçºå»Ô°°¶èÂçµÜ£µÃúÌÜ£±£¶¡İ£±	06-6954-4086	http://www.oit.ac.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510430	kghub@kgo.kwansei.ac.jp	´ØÀ¾³Ø±¡Âç³ØÂçºåÇßÅÄ¥­¥ã¥ó¥Ñ¥¹	530-0013	ÂçºåÉÜÂçºå»ÔËÌ¶èÃã²°Ä®£±£¹¡İ£±£¹	06-6485-5611	http://www.kwansei.ac.jp/kg_hub/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510431	info@ibk-e.com	£É£Â£Ë¥¤¥ó¥¿¡¼¥Ê¥·¥ç¥Ê¥ë¥Ğ¥¤¥ê¥ó¥¬¥ë¥­¥ó¥À¡¼¥¬¡¼¥Æ¥ó	530-0016	ÂçºåÉÜÂçºå»ÔËÌ¶èÃæºê£³ÃúÌÜ£µ¡İ£±£´	06-6375-0825	http://www.ibk-e.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510432	info@always24.net	¥ª¡¼¥ë¥¦¥§¥¤¥ºÊİ°é±à»Í¥Ã¶¶±à	550-0014	ÂçºåÉÜÂçºå»ÔÀ¾¶èËÌËÙ¹¾£±ÃúÌÜ£µ¡İ£¹	06-6543-1755	http://www.always24.net/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510433	info@hiyokoland.ne.jp	ÅÔ»Ô·¿Êİ°é±à¤Ò¤è¤³¥é¥ó¥É	550-0015	ÂçºåÉÜÂçºå»ÔÀ¾¶èÆîËÙ¹¾£³ÃúÌÜ£±£³¡İ£µ¡İ£²£°£²	06-6538-4555	http://www.hiyokoland.ne.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510434	taskforce@taskforce-pr.co.jp	¥İ¥İ¥é¡¼ÂçºåËÜ±à	543-0071	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èÀ¸¶ÌÄ®£±£±¡İ£²£¸	06-6773-3460	http://www.taskforce-pr.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510435	suwa-h.k@nifty.com	¿ÛË¬Êİ°é±à	536-0021	ÂçºåÉÜÂçºå»Ô¾ëÅì¶è¿ÛË¬£±ÃúÌÜ£¸¡İ£µ	06-6961-0820	http://www.ans.co.jp/n/suwa/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510436	kuwa-gaku@infoseek.jp	¹â¾¾¤¯¤ï¤¬¤¿³ØÆ¸Êİ°é½ê	545-0001	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶èÅ·²¦»ûÄ®ËÌ£³ÃúÌÜ£³¡İ£³£²	06-6714-1775	http://kuwa-gaku.hp.infoseek.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510437	hikari@smile.ocn.ne.jp	¶Ç¸÷²ñ¤Ò¤«¤ê³Ø±à	557-0061	ÂçºåÉÜÂçºå»ÔÀ¾À®¶èËÌÄÅ¼é£´ÃúÌÜ£´¡İ£³£µ	06-6562-0095	http://www.g-hikari.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510438	yamato-n@boreas.dti.ne.jp	¤ä¤Ş¤ÈÊİ°é±à	559-0014	ÂçºåÉÜÂçºå»Ô½»Ç·¹¾¶èËÌÅç£³ÃúÌÜ£±£·¡İ£±	06-6682-1741	http://www.boreas.dti.ne.jp/~yamato-n						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510439	mail@a-woo.com	¤¢¤¦¡¼	532-0005	ÂçºåÉÜÂçºå»ÔÍäÀî¶è»°¹ñËÜÄ®£±ÃúÌÜ£´¡İ£±	06-6350-2933	http://www.a-woo.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510440	mtt07@skyblue.ocn.ne.jp	¼Ò²ñÊ¡»ãË¡¿ÍÅÔÅçÍ§¤Î²ñ¡¿ÅÔÅçÍ§Ş¼Êİ°é±à	534-0016	ÂçºåÉÜÂçºå»ÔÅÔÅç¶èÍ§Ş¼Ä®£±ÃúÌÜ£³¡İ£±£´£±	06-6924-4788	http://www.m-tomobuchi.ed.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510441	jec13701@cwo2.bai.ne.jp	Êİ°é±à¿¹¤Î¤¯¤Ş¤µ¤ó	553-0004	ÂçºåÉÜÂçºå»ÔÊ¡Åç¶è¶ÌÀî£´ÃúÌÜ£±£³¡İ£²£²	06-6448-4152							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510442	info@royal-kids.com	£Ò£ï£ù£á£ì£Ë£é£ä£ó¥¤¥ó¥¿¡¼¥Ê¥·¥ç¥Ê¥ë¡¦¥×¥ê¡¦¥¹¥¯¡¼¥ë	550-0014	ÂçºåÉÜÂçºå»ÔÀ¾¶èËÌËÙ¹¾£±ÃúÌÜ£±¡İ£²£³	06-6532-8666	http://www.royal-kids.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510443	sakamotobell@ybb.ne.jp	¥Ù¥ë¥­¥Ã¥º¥×¥ê¥¹¥¯¡¼¥ë	534-0011	ÂçºåÉÜÂçºå»ÔÅÔÅç¶è¹âÁÒÄ®£±ÃúÌÜ£¸¡İ£±£³	06-6923-2235	http://www.reference.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510444	houshin@rokoukan.or.jp	Ë­¿·À»°¦±à	533-0014	ÂçºåÉÜÂçºå»ÔÅìÍäÀî¶èË­¿·£³ÃúÌÜ£²£µ¡İ£µ	06-6325-2405							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510445	info@shinsaibashihoikuen.com	¤·¤ó¤µ¤¤¤Ğ¤·Êİ°é±à	542-0083	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÅì¿´ºØ¶¶£±ÃúÌÜ£±£¸¡İ£±£±	06-6244-0655	http://www.shinsaibashihoikuen.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510446	info@hoikuland.com	Êİ°é¥é¥ó¥É¤ª¤¢¤ÕÊ¡Åç±à	553-0003	ÂçºåÉÜÂçºå»ÔÊ¡Åç¶èÊ¡Åç£´ÃúÌÜ£´¡İ£´£³	06-6443-0644	http://hoikuland.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510447	namiyoke@osk4.3web.ne.jp	ÇÈ½ü³Ø±à	552-0001	ÂçºåÉÜÂçºå»Ô¹Á¶èÇÈ½ü£µÃúÌÜ£´¡İ£·	06-6585-3391	http://www4.osk.3web.ne.jp/~namiyoke/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510448	life@pinokio-l.com	¥Ô¥Î¥­¥ª±à	550-0027	ÂçºåÉÜÂçºå»ÔÀ¾¶è¶å¾ò£±ÃúÌÜ£±¡İ£¹	06-4393-5511	http://www.pinokio-l.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510449	ikusei-youtien@occn.zaq.ne.jp	°éÀ¸ÍÄÃÕ±à	534-0023	ÂçºåÉÜÂçºå»ÔÅÔÅç¶èÅÔÅçÆîÄÌ£²ÃúÌÜ£²¡İ£±£µ	06-6929-0606	http://ikusei-youchien.ed.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510450	baifuugakuen@tenmangu.com	Ê¡ÅçÍÄÃÕ±à	553-0003	ÂçºåÉÜÂçºå»ÔÊ¡Åç¶èÊ¡Åç£²ÃúÌÜ£¸¡İ£±	06-6451-5907	http://www.tenmangu.com/baifuugakuen/info.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510451	fukushima@tenmangu.com	Ê¡ÅçÍÄÃÕ±à	553-0003	ÂçºåÉÜÂçºå»ÔÊ¡Åç¶èÊ¡Åç£²ÃúÌÜ£¸¡İ£±	06-6451-5906							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510452	info@padoma.ne.jp	¥Ñ¥É¥ŞÍÄÃÕ±à	543-0076	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶è²¼»ûÄ®£±ÃúÌÜ£±¡İ£³£°	06-6772-1721	http://www.padoma.ne.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510453	yochien@hikarinosono.ac.jp	¸÷¤Î±àÍÄÃÕ±à	555-0032	ÂçºåÉÜÂçºå»ÔÀ¾ÍäÀî¶èÂçÏÂÅÄ£µÃúÌÜ£±£·¡İ£¶	06-6471-4248	http://www.hikarinosono.ac.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510454	himawari@alpha-sv.com	¤Ò¤Ş¤ï¤êÍÄÃÕ±à	558-0011	ÂçºåÉÜÂçºå»Ô½»µÈ¶è´£ÅÄ£µÃúÌÜ£±£·¡İ£²£µ	06-6698-3272	http://www.himawari.gr.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510455	chouyou@educet.plala.or.jp	Ä«ÍÛÍÄÃÕ±à	545-0031	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è¶¶ËÜÄ®£¶¡İ£±£¶	06-6661-2996	http://academic1.plala.or.jp/chouyou/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510456	pwc@panworld.co.jp	³ô¼°²ñ¼Ò°åÎÅ¶µ°é¡¦¿Íºà¥»¥ó¥¿¡¼	530-0047	ÂçºåÉÜÂçºå»ÔËÌ¶èÀ¾Å·Ëş£´ÃúÌÜ£µ¡İ£µ¡İ£¸£°£´	06-6360-6337	http://www.panworld.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510457	l.linkstaff@laverio.com	³ô¼°²ñ¼Ò¥é¥ô¥§¥ê¥ª¥ê¥ó¥¯¥¹¥¿¥Ã¥Õ	532-0011	ÂçºåÉÜÂçºå»ÔÍäÀî¶èÀ¾ÃæÅç£¶ÃúÌÜ£±¡İ£±	06-6838-7060	http://www.l-linkstaff.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510458	staff@job-assist.com	³ô¼°²ñ¼Ò¥¸¥ç¥Ö¥¢¥·¥¹¥È	541-0059	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÇîÏ«Ä®£´ÃúÌÜ£µ¡İ£¶¡İ£¶£°£³	06-6243-0145	http://www.job-assist.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510459	akira.m.meiwa@krd.biglobe.ne.jp	³ô¼°²ñ¼Ò¥á¥¤¥ï	535-0001	ÂçºåÉÜÂçºå»Ô°°¶èÂÀ»Ò¶¶£³ÃúÌÜ£µ¡İ£±£¹	06-6180-8701							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510460	sogobun1@pearl.ocn.ne.jp	³ô¼°²ñ¼ÒÁí¹çÊ¸²½´ë²è	550-0004	ÂçºåÉÜÂçºå»ÔÀ¾¶èğ×ËÜÄ®£±ÃúÌÜ£±£³¡İ£±¡İ£´£°£³	06-6449-5014	http://www.sobun.info/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510461	info@kyowagiken.net	³ô¼°²ñ¼Ò¥³¥ó¥Ñ¡¼¥Ë¥ã	545-0052	ÂçºåÉÜÂçºå»Ô°¤ÇÜÌî¶è°¤ÇÜÌî¶Ú£´ÃúÌÜ£±£¸¡İ£³	06-6195-8122	http://www.kyowagiken.net/cad/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510462	benet@tensyoku.co.jp	³ô¼°²ñ¼Ò¥Ù¥Í¥Ã¥È	530-0041	ÂçºåÉÜÂçºå»ÔËÌ¶èÅ·¿À¶¶£±ÃúÌÜ£²£°¡İ£±£³	0120-106913	http://www.tensyoku.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510463	van@vanstation.com	³ô¼°²ñ¼Ò¥Ğ¥ó¥¹¥Æ¡¼¥·¥ç¥ó	530-0005	ÂçºåÉÜÂçºå»ÔËÌ¶èÃæÇ·Åç£´ÃúÌÜ£²¡İ£²£¸¡İ£´£°£±	06-6447-1190	http://www.vanstation.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510464	spc-osaka@kataoka.com	³ô¼°²ñ¼Ò¥¨¥¹¥Ô¡¼¥·¡¼	541-0052	ÂçºåÉÜÂçºå»ÔÃæ±û¶è°ÂÅÚÄ®£²ÃúÌÜ£³¡İ£±£³	06-6262-3921	http://www.spc-co.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510465	info@access22.co.jp	³ô¼°²ñ¼Ò¥¢¥¯¥»¥¹£²£²	540-0026	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆâËÜÄ®£±ÃúÌÜ£³¡İ£¶	06-6949-3822	http://www.access22.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510466	johonowa@pop13.odn.ne.jp	¾ğÊó¤ÎÎØ¥µ¡¼¥Ó¥¹³ô¼°²ñ¼Ò	541-0046	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÊ¿ÌîÄ®£²ÃúÌÜ£¶¡İ£±	06-6201-1766	http://www.johonowa.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510467	osaka@e-liberty.co.jp	¥ê¥Ğ¥Æ¥£¡¼³ô¼°²ñ¼Ò¿Íºà¾Ò²ğ»ö¶ÈÉô	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£±ÃúÌÜ£±£±¡İ£´	0120-558092	http://www.e-liberty.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510468	psosaka@ma.neweb.ne.jp	³ô¼°²ñ¼Ò¥Ò¥å¡¼¥Ş¥ó¡¦¥¤¥ó¥Ù¥ó¥È¥ê¡¼ÂçºåËÜ¼Ò	541-0044	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÉú¸«Ä®£²ÃúÌÜ£±¡İ£±	06-4707-6615	http://www.ps-personnel.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510469	001@pre21.com	³ô¼°²ñ¼Ò¥×¥ì¥¹¥Æ¡¼¥¸	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£±ÃúÌÜ£²¡İ£²	06-6347-7751	http://www.pre21.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510470	info@arsi-job.com	¥¢¥ë¥·¡¼	530-0044	ÂçºåÉÜÂçºå»ÔËÌ¶èÅìÅ·Ëş£²ÃúÌÜ£¹¡İ£´¡İ£µ£°£±	06-6242-4608	http://arsi-job.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510471	rise@work.odn.ne.jp	Í­¸Â²ñ¼Ò¥é¥¤¥º¥ï¡¼¥¯	542-0081	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆîÁ¥¾ì£³ÃúÌÜ£±£²¡İ£²£±	06-6241-0888							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510472	syokai@human.or.jp	¥Ò¥å¡¼¥Ş¥ó¥¹¥Æ¡¼¥¸³ô¼°²ñ¼Ò¾Ò²ğ¥»¥ó¥¿¡¼	541-0053	ÂçºåÉÜÂçºå»ÔÃæ±û¶èËÜÄ®£³ÃúÌÜ£²¡İ£¶	06-6282-1273	http://www.human.or.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510473	info-cm-u@msso.co.jp	³ô¼°²ñ¼Ò¥Ş¡¼¥­¥å¥ê¡¼¥¹¥¿¥Ã¥Õ¥£¥ó¥°ÇßÅÄ»ÙÅ¹	530-0012	ÂçºåÉÜÂçºå»ÔËÌ¶è¼ÇÅÄ£²ÃúÌÜ£±¡İ£±£¸	06-6809-2900	http://www.msso.co.jphttp://www.msso.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510474	info2@guppy.co.jp	³ô¼°²ñ¼Ò¥°¥Ã¥Ô¡¼¥º	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£±ÃúÌÜ£³¡İ£±¡İ£¹£Æ¡İ£±	06-4798-8850	http://www.guppy.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510475	info@cookbiz.jp	¥¯¥Ã¥¯¥Ó¥º³ô¼°²ñ¼Ò	550-0014	ÂçºåÉÜÂçºå»ÔÀ¾¶èËÌËÙ¹¾£±ÃúÌÜ£±¡İ£´	06-6533-4510	http://cookbiz.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510476	cosmiczenjapan@yahoo.co.jp	³ô¼°²ñ¼Ò¥³¥¹¥ß¥Ã¥¯¥¼¥ó¡¦¥¸¥ã¥Ñ¥ó	530-0043	ÂçºåÉÜÂçºå»ÔËÌ¶èÅ·Ëş£²ÃúÌÜ£±¡İ£²£·	06-6353-5888							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510477	morimoto@sportslink.co.jp	³ô¼°²ñ¼Ò¥¹¥İ¡¼¥Ä¥ê¥ó¥¯	532-0011	ÂçºåÉÜÂçºå»ÔÍäÀî¶èÀ¾ÃæÅç£·ÃúÌÜ£±¡İ£²£¹¡İ£¶£°£·	06-6838-7861	http://sportslink.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510478	info_osaka@heartorg.co.jp	³ô¼°²ñ¼Ò¥Ï¡¼¥È¡¦¥ª¡¼¥¬¥Ê¥¤¥¼¡¼¥·¥ç¥ó	532-0003	ÂçºåÉÜÂçºå»ÔÍäÀî¶èµÜ¸¶£´ÃúÌÜ£±¡İ£´	06-6151-9574	http://www.heartorg.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510479	jinzai@jl-support.com	Í­¸Â²ñ¼Ò¥¸¥ç¥Ö¡¦¥é¥¤¥Õ¥µ¥İ¡¼¥È	540-0026	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆâËÜÄ®£²ÃúÌÜ£±¡İ£±£¹¡İ£µ£°£±	06-6949-8998	http://www.jl-support.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510480	info@frontier-corp.co.jp	³ô¼°²ñ¼Ò¥Õ¥í¥ó¥Æ¥£¥¢¥³¡¼¥İ¥ì¡¼¥·¥ç¥ó	550-0013	ÂçºåÉÜÂçºå»ÔÀ¾¶è¿·Ä®£±ÃúÌÜ£²£´¡İ£¸	06-6541-5511	http://www.frontier-corp.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510481	sjcosa@staffjapan.co.jp	³ô¼°²ñ¼Ò¥¹¥¿¥Ã¥Õ¥¸¥ã¥Ñ¥ó	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£±ÃúÌÜ£¸¡İ£±£·	06-6342-7871	http://www.staffjapan.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510482	fjbagent@fjb.co.jp	³ô¼°²ñ¼ÒÉÙ»ÎÄÌ¥Ş¡¼¥±¥Æ¥£¥ó¥°¡¦¥¨¡¼¥¸¥§¥ó¥ÈÂçºå±Ä¶È½ê	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£³ÃúÌÜ£³¡İ£±£°	06-6343-2960	http://www.fjb.co.jp/fjbagent/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510483	kfb00123@nifty.ne.jp	Í­¸Â²ñ¼Ò¥é¥ó¥²¡¼¥¸¡¦¥Í¥Ã¥È¥ï¡¼¥¯	540-0011	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÇÀ¿Í¶¶£²ÃúÌÜ£±¡İ£²£´¡İ£²£°£±	06-6949-4042	http://www.language-net.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510484	osaka@carib.co.jp	¥­¥ã¥ê¥¢¥Ó¥¸¥Í¥¹³ô¼°²ñ¼ÒÂçºå±Ä¶ÈÉô	541-0043	ÂçºåÉÜÂçºå»ÔÃæ±û¶è¹âÎï¶¶£´ÃúÌÜ£²¡İ£±£¶	06-6203-6908	http://www.carib.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510485	osaka@human.or.jp	¥Ò¥å¡¼¥Ş¥ó¥¹¥Æ¡¼¥¸³ô¼°²ñ¼Ò¡¿ÂçºåËÜ¼Ò	542-0081	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆîÁ¥¾ì£³ÃúÌÜ£±¡İ£¸	0120-106918	http://www.human.or.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510486	osjinzai@mycom.co.jp	³ô¼°²ñ¼ÒËèÆü¥³¥ß¥å¥Ë¥±¡¼¥·¥ç¥ó¥º¿ÍºàÇÉ¸¯»ö¶ÈËÜÉôÂçºå»Ù¼Ò	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£²ÃúÌÜ£²¡İ£²	0120-637090	http://www.mycom.co.jp/jinzai/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510487	yoyaku@tempstaff.co.jp	¥Æ¥ó¥×¥¹¥¿¥Ã¥Õ³ô¼°²ñ¼Ò	530-0015	ÂçºåÉÜÂçºå»ÔËÌ¶èÃæºêÀ¾£²ÃúÌÜ£´¡İ£±£²	06-6373-8000	http://www.tempstaff.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510488	mail@allescreation.co.jp	³ô¼°²ñ¼Ò¥¢¥ì¥¹¥¯¥ê¥¨¥¤¥·¥ç¥ó	540-0028	ÂçºåÉÜÂçºå»ÔÃæ±û¶è¾ïÈ×Ä®£²ÃúÌÜ£±¡İ£±£³	06-6910-8866	http://www.allescreation.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510489	mail@eggswill.co.jp	³ô¼°²ñ¼Ò¥¨¥Ã¥°¥º¥¦¥£¥ë	541-0053	ÂçºåÉÜÂçºå»ÔÃæ±û¶èËÜÄ®£³ÃúÌÜ£µ¡İ£µ	06-4705-5113	http://www.eggswill.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510490	info@n-excelstaff.co.jp	¥Ñ¥Ê¥½¥Ë¥Ã¥¯¥¨¥¯¥»¥ë¥¹¥¿¥Ã¥Õ³ô¼°²ñ¼Ò¡¿ºÆ½¢¿¦»Ù±ç¥»¥ó¥¿¡¼Âçºå»öÌ³½ê	530-0002	ÂçºåÉÜÂçºå»ÔËÌ¶èÁ½º¬ºê¿·ÃÏ£²ÃúÌÜ£²¡İ£±£¶	06-6342-4520	http://panasonic.co.jp/excelstaff/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510491	indo@wing-web.net	³ô¼°²ñ¼Ò¥¦¥¤¥ó¥°	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£±ÃúÌÜ£±¡İ£³	06-6343-2424	http://wing-web.net						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510492	wshaken@workstation.co.jp	³ô¼°²ñ¼Ò¥ï¡¼¥¯¥¹¥Æ¡¼¥·¥ç¥ó	550-0011	ÂçºåÉÜÂçºå»ÔÀ¾¶è°¤ÇÈºÂ£±ÃúÌÜ£´¡İ£´	06-4391-8800	http://www.workstation.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510493	osk@fujistaff.co.jp	³ô¼°²ñ¼Ò¥Õ¥¸¥¹¥¿¥Ã¥ÕÂçºå»ÙÅ¹	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£²ÃúÌÜ£²¡İ£²£²	06-6133-5500	http://www.fujistaff.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510494	work-japan@vanilla.ocn.ne.jp	³ô¼°²ñ¼Ò¥ï¡¼¥¯¥¸¥ã¥Ñ¥ó	532-0003	ÂçºåÉÜÂçºå»ÔÍäÀî¶èµÜ¸¶£´ÃúÌÜ£±¡İ£´£µ¡İ£±£°£Æ¡İ£Ã	06-6393-2323							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510495	info@business-intel.co.jp	³ô¼°²ñ¼Ò¥Ó¥¸¥Í¥¹¥¤¥ó¥Æ¥ê¥¸¥§¥ó¥¹	540-0028	ÂçºåÉÜÂçºå»ÔÃæ±û¶è¾ïÈ×Ä®£²ÃúÌÜ£²¡İ£µ	06-6945-5851	http://www.business-intel.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510496	info@jcm.co.jp	¥¸¥§¥¤¥³¥à³ô¼°²ñ¼Ò	542-0086	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÀ¾¿´ºØ¶¶£²ÃúÌÜ£±¡İ£³	06-4708-1000	http://www.jcm.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510497	hit@silk.ocn.ne.jp	³ô¼°²ñ¼Ò£È£É£Ô	550-0014	ÂçºåÉÜÂçºå»ÔÀ¾¶èËÌËÙ¹¾£±ÃúÌÜ£µ¡İ£²	06-6532-3271	http://www.kk-hit.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510498	sales@marketingware.co.jp	³ô¼°²ñ¼Ò¥Ş¡¼¥±¥Æ¥£¥ó¥°¥¦¥§¥¢	541-0051	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÈ÷¸åÄ®£±ÃúÌÜ£´¡İ£µ	06-6267-8700	http://www.marketingware.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510499	nmb@fujistaff.co.jp	³ô¼°²ñ¼Ò¥Õ¥¸¥¹¥¿¥Ã¥ÕÆñÇÈ»ÙÅ¹	542-0076	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆñÇÈ£³ÃúÌÜ£¶¡İ£±£±	06-6641-9130	http://www.fujistaff.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510500	osaka@omasuta.com	³ô¼°²ñ¼Ò¥ª¥Ş¡¼¥¸¥åÇßÅÄ»ÙÅ¹	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£²ÃúÌÜ£µ¡İ£´¡İ£¶£Æ¡İ£Ä	0120-894010							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510501	info_k@staff-mk.jp	¥¹¥¿¥Ã¥Õ¥Ş¡¼¥±¥Æ¥£¥ó¥°³ô¼°²ñ¼Ò	541-0052	ÂçºåÉÜÂçºå»ÔÃæ±û¶è°ÂÅÚÄ®£±ÃúÌÜ£·¡İ£±£³	06-4305-3855	http://staff-mk.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510502	first-try@jinzai-1.com	³ô¼°²ñ¼Ò¥Õ¥¡¡¼¥¹¥È¡¦¥È¥é¥¤	530-0041	ÂçºåÉÜÂçºå»ÔËÌ¶èÅ·¿À¶¶£³ÃúÌÜ£¶¡İ£±£¶	0120-540018	http://www.jinzai-1.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510503	info@just-com.co.jp	³ô¼°²ñ¼Ò¥¸¥ã¥¹¥³¥à	541-0053	ÂçºåÉÜÂçºå»ÔÃæ±û¶èËÜÄ®£³ÃúÌÜ£³¡İ£¹	06-4704-5477	http://www.just-com.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510504	info@wing-web.net	³ô¼°²ñ¼Ò¥¦¥¤¥ó¥°	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£±ÃúÌÜ£±¡İ£³	0120-017197	http://wing-web.net						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510505	info@cruz.co.jp	³ô¼°²ñ¼Ò¥¯¥ë¡¼¥¹	542-0081	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆîÁ¥¾ì£²ÃúÌÜ£±£²¡İ£±£¶	06-6243-7070	http://www.cruz.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510506	katou@t-suikou.co.jp	³ô¼°²ñ¼Ò¥Æ¥¯¥Î¥¹¥¤¥³¡¼	541-0051	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÈ÷¸åÄ®£±ÃúÌÜ£¶¡İ£±£µ	06-6205-0885	http://www.t-suikou.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510507	mail@officetechnica.co.jp	³ô¼°²ñ¼Ò¥ª¥Õ¥£¥¹¥Æ¥¯¥Ë¥«	541-0046	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÊ¿ÌîÄ®£´ÃúÌÜ£¸¡İ£µ	06-6229-0345	http://www.officetechnica.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510508	info@wings-sky.com	³ô¼°²ñ¼Ò¥¦¥£¥ó¥°¥¹	532-0003	ÂçºåÉÜÂçºå»ÔÍäÀî¶èµÜ¸¶£´ÃúÌÜ£´¡İ£¶£³¡İ£´£Æ¡İ£Â	06-6398-1407	http://www.wings-sky.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510509	models@aioros.ocn.ne.jp	³ô¼°²ñ¼Ò¥â¥Ç¥ë¥¹	530-0014	ÂçºåÉÜÂçºå»ÔËÌ¶èÄáÌîÄ®£³¡İ£¹¡İ£²£³£°£²	06-6377-8650							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510510	creamy@pre21.com	³ô¼°²ñ¼Ò¥×¥ì¥¹¥Æ¡¼¥¸¡¿¥¯¥ê¡¼¥ß¡¼»ö¶ÈÉô	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£±ÃúÌÜ£²¡İ£²	06-6347-7705	http://www.pre21.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510511	info@s-p-f.jp	Í­¸Â²ñ¼Ò¥¨¥¹¥Ô¡¼¥¨¥Õ	530-0001	ÂçºåÉÜÂçºå»ÔËÌ¶èÇßÅÄ£±ÃúÌÜ£±£±¡İ£´¡İ£±£±£Æ¡İ£±£°	06-4799-9526	http://www.s-p-f.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510512	grpecho@oak.ocn.ne.jp	³ô¼°²ñ¼Ò¥°¥ë¡¼¥×¥¨¥³¡¼¥¿¥ì¥ó¥ÈÍÜÀ®½ê	530-0043	ÂçºåÉÜÂçºå»ÔËÌ¶èÅ·Ëş£²ÃúÌÜ£±£±¡İ£´	06-6882-0566	http://www11.ocn.ne.jp/~echos/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510513	info@ogm-models.com	£Ï£Ç£Í³ô¼°²ñ¼Ò	543-0001	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶è¾åËÜÄ®£·ÃúÌÜ£²¡İ£´¡İ£³£°£³	06-4305-0069	http://www.ogm-models.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510514	ymurakam@aqua.ocn.ne.jp	³ô¼°²ñ¼ÒÂ¼¾å¼Ë	542-0073	ÂçºåÉÜÂçºå»ÔÃæ±û¶èÆüËÜ¶¶£²ÃúÌÜ£±£¶¡İ£±£´	06-6641-1380	http://www6.ocn.ne.jp/~murakjob/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510515	info@retown.co.jp	³ô¼°²ñ¼Ò£Ò£Å£Ô£Ï£×£Î	550-0014	ÂçºåÉÜÂçºå»ÔÀ¾¶èËÌËÙ¹¾£±ÃúÌÜ£²¡İ£±£·¡İ£¸£Æ¡İ£²	0120-454210	http://www.retown.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510516	ascsatch@a-s-c.org	¥¨¡¼¥¹¡¦¥µ¡¼¥Ó¥¹¡¦¥¯¥ê¥¨¥¤¥È	543-0031	ÂçºåÉÜÂçºå»ÔÅ·²¦»û¶èÀĞ¥±ÄÔÄ®£¸¡İ£¸¡İ£²£°£²	06-6772-1498	http://www.a-s-c.org/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510517	inters@yacht.ocn.ne.jp	¥¤¥ó¥¿¡¼¥¹¥¯¡¼¥ë	590-0985	ÂçºåÉÜºæ»Ôºæ¶è½¿ÅçÄ®£²Ãú£²£µ	072-222-3788	http://www.interschool.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510518	nomjnomj@silver.ocn.ne.jp	ÌîÂ¼½ÎËÌÌîÅÄ¶µ¼¼	599-8123	ÂçºåÉÜºæ»ÔÅì¶èËÌÌîÅÄ£²£³£°¡İ£²	072-234-0593	http://www.aianet.ne.jp/~worldnom						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510519	f-zemi@k7.dion.ne.jp	¥Õ¥¯¥Ğ¥¼¥ß¥Ê¡¼¥ë	590-0024	ÂçºåÉÜºæ»Ôºæ¶è¸şÎÍÃæÄ®£´Ãú£·¡İ£²£µ¡İ£²£°£µ	072-253-7074							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510520	kiuchi@muc.biglobe.ne.jp	¥µ¥Æ¥é¥¤¥È¡¦¥¤¥ó¥°¥ê¥Ã¥·¥å¥¹¥¯¡¼¥ë¿¼°æ±ØÁ°¹»	599-8273	ÂçºåÉÜºæ»ÔÃæ¶è¿¼°æÀ¶¿åÄ®£³£¹£¸£µ¡İ£³£Æ¡İ£Á	072-270-0143	http://www.satcom.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510521	meigakukan_kitahanada@yahoo.co.jp	Ì¾³Ø´ÛËÌ²ÖÅÄ¹»	591-8008	ÂçºåÉÜºæ»ÔËÌ¶èÅìÀõ¹á»³Ä®£³Ãú£±£µ¡İ£±£µ¡İ£³£°£±	072-251-4119	http://www.meigakukan.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510522	fsinfo@kaisei-group.co.jp	¸ÄÊÌ»ØÆ³³Ø±¡¥Õ¥ê¡¼¥¹¥Æ¥Ã¥×¤Ê¤«¤â¤º±ØÁ°¶µ¼¼	591-8023	ÂçºåÉÜºæ»ÔËÌ¶èÃæÉ´ÀåÄ»Ä®£²Ãú£±£·¡İ£³	072-257-6900	http://www.kaisei-group.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510523	ryonanzemi@gaia.eonet.ne.jp	ÎÍÆî¥¼¥ß¥Ê¡¼¥ë	591-8037	ÂçºåÉÜºæ»ÔËÌ¶èÉ´ÀåÄ»ÀÖÈªÄ®£´Ãú£²£¹£·¡İ£²	072-350-5719							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510524	kamioka.masaru@violet.plala.or.jp	¥«¥ß¥ª¥«¥»¥ß¥Ê¡¼¡¦£Ó£È£É£Ğ£Ó	591-8023	ÂçºåÉÜºæ»ÔËÌ¶èÃæÉ´ÀåÄ»Ä®£µÃú£¶£¶£¹¡İ£±¡İ£³£Æ¡İ£³£°£±	072-368-5582	http://www.ships-ks.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510525	info@ukaru.ac	¤Á¡¼¤à»ş´Ö³ä	590-0117	ÂçºåÉÜºæ»ÔÆî¶è¹âÁÒÂæ£²Ãú£³£²¡İ£±£¸	072-296-6886	http://www.ukaru.ac						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510526	hashioh@kdr.biglobe.ne.jp	ÌÀ¸÷µÁ½ÎÊ¿Èø¶µ¼¼	587-0022	ÂçºåÉÜºæ»ÔÈş¸¶¶èÊ¿Èø£·£±¡İ£µ	072-361-8030	http://www.meikogijuku.jp/school/sch_detail.php?sid__<<equal>>__2486						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510527	a.k.s@deluxe.ocn.ne.jp	°°¶µ°é¥»¥ß¥Ê¡¼	590-0965	ÂçºåÉÜºæ»Ôºæ¶èÆîÎ¹Ï¶Ä®Åì£±Ãú£±¡İ£²£²	0120-356366							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510528	seika-h@violin.ocn.ne.jp	Àº²Ú¹âÅù³Ø¹»	599-8245	ÂçºåÉÜºæ»ÔÃæ¶èÄÔÇ·£±£µ£±£·	072-234-3391	http://www.seika-h.ed.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510529	rivier@kenmei-e.ed.jp	¸­ÌÀ³Ø±¡¾®³Ø¹»	590-0812	ÂçºåÉÜºæ»Ôºæ¶è²â¥öµÖÄ®£´Ãú£³¡İ£²£·	072-241-2657	http://www.kenmei-e.ed.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510530	nyuushi@hagoromo.ac.jp	±©°á¹ñºİÂç³Ø¡¿Æş»î¥»¥ó¥¿¡¼	592-8344	ÂçºåÉÜºæ»ÔÀ¾¶èÉÍ»ûÆîÄ®£±Ãú£¸£¹¡İ£±	072-265-7200	http://www.hagoromo.ac.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510531	nature-kids@msi.biglobe.ne.jp	°é»ù±à¥Í¥¤¥Á¥ã¡¼¥­¥Ã¥º	590-0013	ÂçºåÉÜºæ»Ôºæ¶èÅì±ÀÀ¾Ä®£±Ãú£²¡İ£·¡İ£²£°£·	072-221-1154	http://www5b.biglobe.ne.jp/~n-kids/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510532	haiji-ishida@fancy.ocn.ne.jp	¥Ï¥¤¥¸	590-0061	ÂçºåÉÜºæ»Ôºæ¶è²§¶¶Ä®£±Ãú£³¡İ£³	072-224-0294							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510533	hikari-h@gaia.eonet.ne.jp	¤Ò¤«¤êÊİ°é±à	591-8045	ÂçºåÉÜºæ»ÔËÌ¶èÆîÄ¹ÈøÄ®£±Ãú£±¡İ£¶	072-257-9500							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510534	info@morinokodmo.or.jp	¤¢¤¤¤¢¤¤ÉÍ»ûÃæ±ûÊİ°é±à	592-8342	ÂçºåÉÜºæ»ÔÀ¾¶èÉÍ»ûÁ¥ÈøÄ®À¾£²Ãú£¶£·	072-267-7606	http://www.morinokodomo.or.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510535	makidukadai@sakai.zaq.ne.jp	¼Ò²ñÊ¡»ãË¡¿ÍËêÄÍÂæÊİ°é±à	590-0114	ÂçºåÉÜºæ»ÔÆî¶èô¢ÄÍÂæ£³Ãú£µ¡İ£±	072-293-4820	http://www.sakai.zaq.ne.jp/makidukadai						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510536	shigashi@d3.dion.ne.jp	ºæÅì³Ø±àÍÄÃÕ±à	590-0031	ÂçºåÉÜºæ»Ôºæ¶è¸Ş·îÄ®£µ¡İ£²£³	072-238-9561	http://www.shigashi.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510537	makizuka@sannet.ne.jp	ô¢ÄÍÍÄÃÕ±à	590-0114	ÂçºåÉÜºæ»ÔÆî¶èô¢ÄÍÂæ£±Ãú£¹	072-291-2700	http://www.makizuka-k.ed.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510538	sidework@hotmail.com	¥µ¥¤¥É¥ï¡¼¥¯	587-0011	ÂçºåÉÜºæ»ÔÈş¸¶¶èÃ°¾å£´£°£´¡İ£³¡İ£È	072-363-1001							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510539	sakai@areastaff.co.jp	³ô¼°²ñ¼Ò¥ï¡¼¥ë¥É¥½¥ê¥å¡¼¥·¥ç¥ó¥º	590-0985	ÂçºåÉÜºæ»Ôºæ¶è½¿ÅçÄ®£´Ãú£´£µ¡İ£±	072-229-9938	http://www.areastaff.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510540	info@imai-mate.co.jp	¥¤¥Ş¥¤¥á¥¤¥È	591-8037	ÂçºåÉÜºæ»ÔËÌ¶èÉ´ÀåÄ»ÀÖÈªÄ®£³Ãú£±£µ£¶¡İ£²	072-259-6546	http://www.imai-mate.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510541	oubo@powercast.co.jp	³ô¼°²ñ¼Ò¥Ñ¥ï¡¼¥­¥ã¥¹¥ÈÆîÂçºå	590-0024	ÂçºåÉÜºæ»Ôºæ¶è¸şÎÍÃæÄ®£´Ãú£µ¡İ£²£·	072-258-8915							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510542	kasiwagi@sensyu.ne.jp	»³¼ê¥«¥ì¥Ã¥¸	596-0825	ÂçºåÉÜ´ßÏÂÅÄ»ÔÅÚÀ¸Ä®£·£²£¸	072-426-2963	http://www2.sensyu.ne.jp/kasiwagi/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510543	kawaura@sensyu.ne.jp	Àî±º¶µ°é¥·¥¹¥Æ¥à	596-0006	ÂçºåÉÜ´ßÏÂÅÄ»Ô½ÕÌÚ¼ã¾¾Ä®£±£³¡İ£²£·	072-433-4119	http://www2.sensyu.ne.jp/kawaura/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510544	tk55@minos.ocn.ne.jp	¸Ä¿ÍÊÌ»ØÆ³½Î¥Õ¥ë¥¹¥¤¥ó¥°ÏÂÀôÂçµÜ¹»	596-0043	ÂçºåÉÜ´ßÏÂÅÄ»ÔµÜÁ°Ä®£±¡İ£¸	072-443-0356	http://www.fullswing-academy.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510545	k-seibo@sensyu.ne.jp	À»ÊìÍÄÃÕ±à	596-0057	ÂçºåÉÜ´ßÏÂÅÄ»Ô¶Ú³¤Ä®£±£¸¡İ£±£·	072-437-1687	http://home.interlink.or.jp/~zabieru						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510546	webmaster@f49m29.niknak.ne.jp	³Ø¸¦£Ã£Á£É¥¹¥¯¡¼¥ëË­Ãæ¥µ¥®¥¿¥ê¥å¥¦¥¹¥¼¥ß	560-0051	ÂçºåÉÜË­Ãæ»Ô±Ê³ÚÁñ£±ÃúÌÜ£³¡İ£±£°¡İ£±£°£²	06-6843-1994							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510547	webmaster@k-sigma.net	¥·¥°¥Ş¡¿Ë­ÃæÎĞµÖ¹»	560-0054	ÂçºåÉÜË­Ãæ»Ôºù¤ÎÄ®£·ÃúÌÜ£±£°¡İ£·¡İ£±£Æ	06-6841-2000	http://www.k-sigma.net						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510548	bpbjm419@tcct.zaq.ne.jp	¥É¥Ş¡¼¥Ë±Ñ²ñÏÃËÌ½Î	560-0032	ÂçºåÉÜË­Ãæ»Ôê¥ÃÓÅìÄ®£±ÃúÌÜ£±£²¡İ£²£¸	06-6857-3751	http://f24.aaacafe.ne.jp/~domani						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510549	info@stepjp.com	¥¹¥Æ¥Ã¥×¥¼¥ßË­ÃæËÜÄ®¶µ¼¼	560-0021	ÂçºåÉÜË­Ãæ»ÔËÜÄ®£³ÃúÌÜ£±¡İ£²£°	06-6852-1150	http://stepjp.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510550	info@59ask.com	£Á£Ó£Ë¿Ê³Ø¶µ¼¼	561-0872	ÂçºåÉÜË­Ãæ»Ô»ûÆâ£²ÃúÌÜ£±£±¡İ£¸	06-6864-1033	http://www.59ask.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510551	mail@suurin.com	¿ôÎÓ	560-0021	ÂçºåÉÜË­Ãæ»ÔËÜÄ®£±ÃúÌÜ£²¡İ£µ£³	06-6852-1925							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510552	info@kaisei-group.co.jp	¸ÄÊÌ»ØÆ³³Ø±¡¥Õ¥ê¡¼¥¹¥Æ¥Ã¥×¡¿¾±Æâ±ØÁ°¶µ¼¼	561-0832	ÂçºåÉÜË­Ãæ»Ô¾±ÆâÀ¾Ä®£³ÃúÌÜ£²¡İ£²	06-6331-0010	http://www.kaisei-group.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510553	664itto-tk@takagasu.com	£É£Ô£Ô£Ï¸ÄÊÌ»ØÆ³³Ø±¡Ë­Ãæ¾å¿·ÅÄ¹»	560-0085	ÂçºåÉÜË­Ãæ»Ô¾å¿·ÅÄ£´ÃúÌÜ£·¡İ£±£°	06-6836-6666							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510554	nichibeieisuu@yahoo.co.jp	ÆüÊÆ±Ñ¿ô³Ø±¡	560-0054	ÂçºåÉÜË­Ãæ»Ôºù¤ÎÄ®£µÃúÌÜ£±¡İ£±£²¡İ£±£°£¶	06-6848-7711	http://www.eonet.ne.jp/~nichibei/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510555	iwanoltd@yo.rim.or.jp	´äÌî±Ñ¸ì½ÎË­Ãæ±ØÁ°¶µ¼¼	560-0021	ÂçºåÉÜË­Ãæ»ÔËÜÄ®£±ÃúÌÜ£²¡İ£¶¡İ£µ£°£±	06-6843-7550	http://www.yo.rim.or.jp/~iwanoltd						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510556	toyonaka@yodazemi.co.jp	¥è¥À¥¼¥ßË­ÃæÎĞ¥öµÖ¶µ¼¼	560-0004	ÂçºåÉÜË­Ãæ»Ô¾¯Ï©£²ÃúÌÜ£·¡İ£³	06-6852-6312							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510557	office@workhouse.gr.jp	¥ï¡¼¥¯¥Ï¥¦¥¹Â¤·Á¶µ¼¼Ë­Ãæ¹»	560-0021	ÂçºåÉÜË­Ãæ»ÔËÜÄ®£µÃúÌÜ£µ¡İ£³£¶	06-6857-3066	http://www.workhouse.gr.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510558	info@nurseryhouse.net	Í­¸Â²ñ¼Ò¥Ê¡¼¥µ¥ê¡¼¥Ï¥¦¥¹ËÜÉô	560-0052	ÂçºåÉÜË­Ãæ»Ô½ÕÆüÄ®£µÃúÌÜ£¹¡İ£³£¸	0120-847301	http://www.nurseryhouse.net						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510559	berg-maria@ks-maria.org	½ÕÆüÁñÀ»¥Ş¥ê¥¢ÍÄÃÕ±à	560-0052	ÂçºåÉÜË­Ãæ»Ô½ÕÆüÄ®£³ÃúÌÜ£¸¡İ£±£µ	06-6857-8151	http://www.ks-maria.org						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510560	bpaal827@tcct.zaq.ne.jp	Ë­Ãæ°¦¸÷ÍÄÃÕ±à	560-0024	ÂçºåÉÜË­Ãæ»ÔËö¹­Ä®£±ÃúÌÜ£²¡İ£²£¸	06-6853-9677	http://www.eonet.ne.jp/~toyonaka-church/ai.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510561	info@toyonakamidori.net	Ë­Ãæ¤ß¤É¤êÍÄÃÕ±à	560-0056	ÂçºåÉÜË­Ãæ»ÔµÜ»³Ä®£±ÃúÌÜ£²¡İ£²£¶	06-6852-6906	http://toyonakamidori.net						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510562	bukko@tcct.zaq.ne.jp	Ê©¸÷ÍÄÃÕ±à	560-0035	ÂçºåÉÜË­Ãæ»ÔÌ§ÎØ£²ÃúÌÜ£µ¡İ£²£²	06-6841-1000	http://www.tcct.zaq.ne.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510563	handaiexcel@mve.biglobe.ne.jp	²ÈÄí¶µ»Õ¤Î¥¨¥¯¥»¥ëËÜÉô»öÌ³¶É	563-0032	ÂçºåÉÜÃÓÅÄ»ÔÀĞ¶¶£²ÃúÌÜ£±£µ¡İ£²£·	0120-315257	http://www.excel-group.ne.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510564	husiodai-es@school.ikeda.osaka.jp	ÃÓÅÄ»ÔÎ©¡¿ÉúÈøÂæ¾®³Ø¹»	563-0017	ÂçºåÉÜÃÓÅÄ»ÔÉúÈøÂæ£²ÃúÌÜ£±£±	072-751-3473	http://www.school.ikeda.osaka.jp/husiodai-es/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510565	ishibashi-jhs@school.ikeda.osaka.jp	ÃÓÅÄ»ÔÎ©¡¿ÀĞ¶¶Ãæ³Ø¹»	563-0023	ÂçºåÉÜÃÓÅÄ»Ô°æ¸ıÆ²£³ÃúÌÜ£¶¡İ£±	072-761-3451	http://www.school.ikeda.osaka.jp/ishibashi-jhs						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510566	info@himemuro.net	³Ø¹»Ë¡¿Í²¬ÄÔ³Ø±àÉ±¼¼Êİ°é±à	563-0046	ÂçºåÉÜÃÓÅÄ»ÔÉ±¼¼Ä®£±£°¡İ£±	072-754-0084	http://himemuro.net/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510567	yougaku@yougakusya.com	Í·³Ø¼ËÀéÎ¤»³¶µ¼¼	565-0842	ÂçºåÉÜ¿áÅÄ»ÔÀéÎ¤»³Åì£²ÃúÌÜ£²£·¡İ£±£³	06-6380-3135	http://www.yougakusya.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510568	sunrise@mrh.biglobe.ne.jp	¤¢¤¹¤Ê¤í½Î	565-0842	ÂçºåÉÜ¿áÅÄ»ÔÀéÎ¤»³Åì£²ÃúÌÜ£²£¶¡İ£²£µ	06-6388-7438							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510569	m_satsu@mnet.meikonet.co.jp	ÌÀ¸÷µÁ½Î¡¿¸Ş·î¤¬µÖ¶µ¼¼	565-0824	ÂçºåÉÜ¿áÅÄ»Ô»³ÅÄÀ¾£±ÃúÌÜ£³£¶¡İ£³¡İ£²£°£³	06-6878-7220							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510570	fsyamada@kaisei-group.co.jp	¸ÄÊÌ»ØÆ³³Ø±¡¥Õ¥ê¡¼¥¹¥Æ¥Ã¥×¡¿»³ÅÄ¶µ¼¼	565-0834	ÂçºåÉÜ¿áÅÄ»Ô¸Ş·î¤¬µÖËÌ£±¡İ£±£·	06-6877-8537							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510571	e@rikoujuku.com	Íı¸ş½Î	564-0063	ÂçºåÉÜ¿áÅÄ»Ô¹¾ºäÄ®£²ÃúÌÜ£¶¡İ£±£´¡İ£²£°£³	06-6388-3388	http://www.rikoujuku.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510572	dreamsuccess@ked.biglobe.ne.jp	¿Ê³Ø½Î¥É¥ê¡¼¥à¥µ¥¯¥»¥¹	565-0821	ÂçºåÉÜ¿áÅÄ»Ô»³ÅÄÅì£²ÃúÌÜ£²£´¡İ£²	06-6155-4364	http://hp.did.ne.jp/dreamsuccess/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510573	yell@hera.eonet.ne.jp	¥¨¡¼¥ë¿Ê³Ø¶µ¼¼	565-0834	ÂçºåÉÜ¿áÅÄ»Ô¸Ş·î¤¬µÖËÌ£±£³¡İ£µ	06-6875-3363	http://www.e-juku.info						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510574	osaka@kagiko.ed.jp	²Ê³Øµ»½Ñ³Ø±à¹âÅù³Ø¹»ÂçºåÊ¬¼¼	564-0052	ÂçºåÉÜ¿áÅÄ»Ô¹­¼ÇÄ®£±£°¡İ£²£µ	06-6388-0671	http://www.kagiko.ed.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510575	www-admin@ogu.ac.jp	Âçºå³Ø±¡Ã»´üÂç³Ø	564-0011	ÂçºåÉÜ¿áÅÄ»Ô´ßÉôÆî£²ÃúÌÜ£³£¶¡İ£±	06-6381-8434	http://www.osaka-gu.ac.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510576	anbee@skyblue.ocn.ne.jp	¥¢¥¤¥Ó¡¼¥¹¥¯¡¼¥ë	595-0015	ÂçºåÉÜÀôÂçÄÅ»ÔÆóÅÄÄ®£³ÃúÌÜ£µ¡İ£³£²	0725-31-4545							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510577	cind.cind@mail.bbexcite.jp	Í­¸Â²ñ¼Ò¥·¥ó¥Ç¥£¥¨¥¯¥¹¥×¥ì¥¹	595-0032	ÂçºåÉÜÀôÂçÄÅ»Ô·êÅÄ£·£¸¡İ£¹	0725-46-4200	http://cind.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510578	bsa@festa.ocn.ne.jp	¥·¡¼¥­¥å¡¼¥Ö¥¨¥Ç¥å	569-0804	ÂçºåÉÜ¹âÄĞ»Ôº°²°Ä®£·¡İ£±£²	072-684-0504							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510579	info@youki-juku.com	Í¤´õ³Ø½¬½Î	569-0817	ÂçºåÉÜ¹âÄĞ»Ôºù¥±µÖËÌÄ®£±£¹¡İ£´	072-695-7612	http://www.youki-juku.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510580	j_kawanishi2002@ybb.ne.jp	ÀîÀ¾³Ø½¬½Î	569-1145	ÂçºåÉÜ¹âÄĞ»ÔÉÙÅÄµÖÄ®£³¡İ£±£²¡İ£³£°£±	072-694-0072	http://www.geocities.jp/j_kawanishi2002/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510581	alpha0102@r3.dion.ne.jp	¥¢¥ë¥Õ¥¡¥¼¥ß¥Ê¡¼¥ë	569-1029	ÂçºåÉÜ¹âÄĞ»Ô°Â²¬»ûÄ®£±ÃúÌÜ£±£¶¡İ£±£¶	072-687-1315							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510582	konami@conami.com	¤³¤Ê¤ß³Ø±à	569-0063	ÂçºåÉÜ¹âÄĞ»ÔÆî¾±½êÄ®£¸¡İ£±£±	072-673-6828	http://conami.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510583	takatsuki@shichida.ac	¼·ÅÄ¥Á¥ã¥¤¥ë¥É¥¢¥«¥Ç¥ß¡¼¹âÄĞ±ØÁ°¶µ¼¼	569-0804	ÂçºåÉÜ¹âÄĞ»Ôº°²°Ä®£·¡İ£±£²	072-684-0620	http://www.hug-kids.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510584	a4u8vp@bma.biglobe.ne.jp	¥é¥¤¥º¸ÄÊÌ»ØÆ³³Ø±¡ÉÙÅÄ¶µ¼¼	569-0814	ÂçºåÉÜ¹âÄĞ»ÔÉÙÅÄÄ®£µÃúÌÜ£²£°¡İ£²£²	072-690-7002	http://riseway.web.fc2.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510585	takabi@art.email.ne.jp	¤¿¤«¤Ä¤­Èş½Ñ¶µ¼¼	569-1123	ÂçºåÉÜ¹âÄĞ»Ô³©ÀîÄ®£²ÃúÌÜ£²£´¡İ£µ¡İ£±£°£´	072-683-5673	http://www.ne.jp/asahi/takabi/art/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510586	chumkidspark@angel.zaq.jp	¥Á¥ã¥à¥­¥Ã¥º¥Ñ¡¼¥¯	569-1115	ÂçºåÉÜ¹âÄĞ»Ô¸ÅÁ¾ÉôÄ®£±ÃúÌÜ£±¡İ£¸	072-685-6336	http://www.tcn.zaq.ne.jp/chum						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510587	youchien@tk.heian.ac.jp	Ê¿°Â½÷³Ø±¡Âç³ØÉíÂ°ÍÄÃÕ±à	569-1042	ÂçºåÉÜ¹âÄĞ»ÔÆîÊ¿Âæ£µÃúÌÜ£¸£±¡İ£±	072-696-4901	http://www.heian.ac.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510588	soukatu@brain-power.co.jp	¥Ö¥ì¡¼¥ó¡¦¥Ñ¥ï¡¼³ô¼°²ñ¼Ò	569-1144	ÂçºåÉÜ¹âÄĞ»ÔÂçÈªÄ®£³¡İ£¹	072-692-3351	http://www.brain-power.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510589	ie16mori@m18.alpha-net.ne.jp	¥¹¥¯¡¼¥ë£É£Å¡¦¸ÄÊÌ»ØÆ³¼é¸ıÅì¹»	570-0014	ÂçºåÉÜ¼é¸ı»ÔÆ£ÅÄÄ®£²ÃúÌÜ£±£¶¡İ£±£±¡İ£²£°£±	06-6916-5900							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510590	info@arc-edu.com	£Á£Ò£Ã£Å£Ä£Õ³ô¼°²ñ¼Ò¥¢¡¼¥¯¿Ê³Ø²ñ¡¦¥Õ¥¡¥¤¥È³Ø±¡¼é¸ıÂçÆü¹»	570-0015	ÂçºåÉÜ¼é¸ı»Ô³áÄ®£´ÃúÌÜ£±£³¡İ£²	06-6904-0262	http://www.arc-edu.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510591	moridai2@oregano.ocn.ne.jp	¼é¸ı»ÔÎ©¡¿ÂèÆóÃæ³Ø¹»	570-0047	ÂçºåÉÜ¼é¸ı»Ô»ûÊı¸µÄ®£´ÃúÌÜ£±¡İ£´£°	06-6992-6851							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510592	ht-system@piano.ocn.ne.jp	¥¢¡¼¥È¥À¥ó¥¹¥×¥í¥À¥¯¥·¥ç¥ó	570-0043	ÂçºåÉÜ¼é¸ı»ÔÆî»ûÊıÅìÄÌ£µÃúÌÜ£±£°¡İ£±£·	06-4304-4997	http://adpjapan.jimdo.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510593	mori-01@mkc.zaq.ne.jp	¼ÒÃÄË¡¿Í¼é¸ı»Ô¥·¥ë¥Ğ¡¼¿Íºà¥»¥ó¥¿¡¼	570-0097	ÂçºåÉÜ¼é¸ı»ÔÅíÄ®£³¡İ£³£°	06-6998-3601	http://www.mkc.zaq.ne.jp/moriguchi-sc/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510594	info@mb-osaka.co.jp	¼é¸ıÀ½È¡³ô¼°²ñ¼Ò	570-0011	ÂçºåÉÜ¼é¸ı»Ô¶âÅÄÄ®£³ÃúÌÜ£´£´¡İ£±£µ	06-6901-4701	http://www.mb-osaka.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510595	hello@yeo-japan.com	Í­¸Â²ñ¼ÒµÈÅÄ¶µ°é»öÌ³½ê	573-0075	ÂçºåÉÜËçÊı»ÔÅì¹áÎ¤£²ÃúÌÜ£²£¹¡İ£µ	072-854-5330	http://www.yeo-japan.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510596	info@klc-inc.com	³ô¼°²ñ¼Ò¥¯¥º¥Ï¥é¥ó¥²¡¼¥¸¥»¥ó¥¿¡¼	573-1103	ÂçºåÉÜËçÊı»ÔÆïÍÕÌîÅÄ£±ÃúÌÜ£²£¹¡İ£±£¶	072-868-7768	http://www.klc.inc.comhttp://www.klc-inc.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510597	info@manabiya.jp	³Ø½¬¶µ¼¼³Ø¤Ó¼Ë¹áÎ¤¹»	573-0083	ÂçºåÉÜËçÊı»Ô²Ø»ÒºîËÌÄ®£¶¡İ£±£´	072-853-1717	http://www.manabiya.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510598	wiz@be-academy.com	Áá°ğÅÄ°é±Ñ¥¼¥ß¥Ê¡¼¥ëÅìÅÄµÜ¹»	573-0023	ÂçºåÉÜËçÊı»ÔÅìÅÄµÜ£±ÃúÌÜ£¶¡İ£±¡İ£²£°£²	072-843-6300	http://www.wasedaikuei.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510599	hirakata@daiichisemi.net	Âè°ì¥¼¥ß¥Ê¡¼¥ë¡¿ËçÊı¹»	573-0027	ÂçºåÉÜËçÊı»ÔÂç³ÀÆâÄ®£±ÃúÌÜ£³¡İ£±	072-845-0218							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510600	h-kajiwara@find-ko.com	¸ÄÊÌ¶µ°é¥Õ¥¡¥¤¥ó¥É	573-1146	ÂçºåÉÜËçÊı»ÔËÒÌîºå£±ÃúÌÜ£¸¡İ£±£´	072-850-5466	http://www.find-ko.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510601	info@find-ko.com	¸ÄÊÌ¶µ°é¥Õ¥¡¥¤¥ó¥É	573-1146	ÂçºåÉÜËçÊı»ÔËÒÌîºå£±ÃúÌÜ£¸¡İ£±£´	072-850-5460	http://www.find-ko.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510602	selmo-nakamiya@mast-bb.com	¥»¥ë¥âÃæµÜ¶µ¼¼	573-0011	ÂçºåÉÜËçÊı»ÔÃæµÜ»³¸ÍÄ®£²£¶¡İ£²£³¡İ£±£°£±	072-805-0550	http://www.selmo.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510603	nakakei@sweet.ocn.ne.jp	Ãæ¿¶·É°¦Êİ°é½ê	573-0093	ÂçºåÉÜËçÊı»ÔÅìÃæ¿¶£±ÃúÌÜ£±£²¡İ£±	072-834-2330	http://www.shotokuen.or.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510604	npo-heartnet@nifty.com	¥Ï¡¼¥È¥Í¥Ã¥È	573-0042	ÂçºåÉÜËçÊı»ÔÂ¼ÌîÀ¾Ä®£±¡İ£²£·	072-805-4373							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510605	info@k-aoba.ed.jp	ÀÄÍÕÍÄÃÕ±à	573-1102	ÂçºåÉÜËçÊı»ÔËÌÆïÍÕÄ®£³£¸¡İ£±	072-857-8221	http://www.k-aoba.ed.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510606	info@nagaoyouchien.com	Ä¹ÈøÍÄÃÕ±à	573-0105	ÂçºåÉÜËçÊı»ÔÄ¹ÈøÅìÄ®£±ÃúÌÜ£´£¸¡İ£²£³	072-858-5882	http://www.nagaoyouchien.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510607	richard@bmail.plala.or.jp	À¶¹á³Ø±à¤¦¤é¤éÍÄÃÕ±à	573-1149	ÂçºåÉÜËçÊı»ÔËÒÌîËÌÄ®£¶¡İ£¸	072-857-6402							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510608	olc@oosaka-ladys.com	Í­¸Â²ñ¼ÒÂçºå¥ì¥Ç¥£¡¼¥¹¡¦¥³¡¼¥İ¥ì¡¼¥·¥ç¥ó	573-0071	ÂçºåÉÜËçÊı»Ô²Ø»Òºî£µÃúÌÜ£¸£²£²	072-853-3557	http://www.oosaka-ladys.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510609	info@tohtas.co.jp	³ô¼°²ñ¼Ò¥È¡¼¥¿¥¹	573-0052	ÂçºåÉÜËçÊı»ÔËçÊı¸µÄ®£·¡İ£±£¶	072-846-4770	http://www.tohtas.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510610	info@divide.co.jp	¥Ç¥Ğ¥¤¥É¶µ°é¥·¥¹¥Æ¥à°ñÌÚ¹»	567-0032	ÂçºåÉÜ°ñÌÚ»ÔÀ¾±ØÁ°Ä®£´¡İ£³£¹	072-638-3689	http://www.divide.co.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510611	bigbang@jupiter.plala.or.jp	³ô¼°²ñ¼ÒÆüËÜ¶µ°é¥»¥ó¥¿¡¼	567-0829	ÂçºåÉÜ°ñÌÚ»ÔÁĞÍÕÄ®£³¡İ£±£·	072-638-0577	http://www.bigbang-web.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510612	koyoshu@koyodai.ed.jp	¸şÍÛÂæ¹âÅù³Ø¹»	567-0051	ÂçºåÉÜ°ñÌÚ»Ô½Éµ×¾±£·ÃúÌÜ£²£°¡İ£±	072-643-6365	http://www.koyodai.ed.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510613	ibel24@educ.city.ibaraki.osaka.jp	°ñÌÚ»ÔÎ©¡¿ÈªÅÄ¾®³Ø¹»	567-0028	ÂçºåÉÜ°ñÌÚ»ÔÈªÅÄÄ®£³¡İ£³£±	072-627-0686							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510614	info@kansai-venture.org	´ØÀ¾¥Ù¥ó¥Á¥ã¡¼³Ø²ñ	567-0008	ÂçºåÉÜ°ñÌÚ»ÔÀ¾°Â°Ò£²ÃúÌÜ£±¡İ£±£µ	072-641-9922	http://www.kansai-venture.org/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510615	tom-tan1984@hcn.zaq.ne.jp	¤¿¤ó¤İ¤İ°Â°ÒÊİ°é±à	567-0007	ÂçºåÉÜ°ñÌÚ»ÔÆî°Â°Ò£²ÃúÌÜ£±¡İ£±£³	072-643-4929							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510616	tengaku@sweet.ocn.ne.jp	Å·²¦³Ø±àÍÄÃÕ±à	567-0867	ÂçºåÉÜ°ñÌÚ»ÔÂçÀµÄ®£³¡İ£±£µ	072-635-4000	http://www.tennougakuen.ed.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510617	info@minori-y.ac.jp	°ñÌÚ¤ß¤Î¤êÍÄÃÕ±à	567-0891	ÂçºåÉÜ°ñÌÚ»Ô¿åÈø£³ÃúÌÜ£±¡İ£´£±	072-632-2771	http://www.minori-y.ac.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510618	info@k-tsukasa.com	³ô¼°²ñ¼Ò»Ê	567-0828	ÂçºåÉÜ°ñÌÚ»Ô½®ÌÚÄ®£³¡İ£±£²	072-633-3434	http://www.k-tsukasa.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510619	shikiekimae1@misd.ocn.ne.jp	ÌÀ¸÷µÁ½Î»Öµª±ØÁ°¶µ¼¼	581-0031	ÂçºåÉÜÈ¬Èø»Ô»ÖµªÄ®£³ÃúÌÜ£±£¹¡İ£±¡İ£´£°£³	072-949-8941							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510620	ie14yao@m18.alpha-net.ne.jp	¥¹¥¯¡¼¥ë£É£Å¡¦¸ÄÊÌ»ØÆ³¡¿È¬Èø±ØÁ°¹»	581-0004	ÂçºåÉÜÈ¬Èø»ÔÅìËÜÄ®£³ÃúÌÜ£¸¡İ£±£¶	072-925-5030							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510621	ko-shin_takami@nifty.com	³Ø½¬½Î£Ë£Ï¡İ£Ó£È£É£Î	581-0017	ÂçºåÉÜÈ¬Èø»Ô¹âÈşÄ®£±ÃúÌÜ£³¡İ£±	072-923-8954							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510622	ie4taka@m17.alpha-net.ne.jp	¥¹¥¯¡¼¥ë£É£Å¡¦¸ÄÊÌ»ØÆ³¡¿¹â°Â¹»	581-0021	ÂçºåÉÜÈ¬Èø»Ô»³ËÜ¹â°ÂÄ®£²ÃúÌÜ£±£³¡İ£²	072-929-3557	http://www3.alpha-net.ne.jp/users/ie12kono/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510623	info@hanna-zemi.com	ºåÆà¿Ê³Ø¥¼¥ß¥Ê¡¼¥ë	581-0038	ÂçºåÉÜÈ¬Èø»Ô¼ãÎÓÄ®£±ÃúÌÜ£¸£·	072-929-9878	http://www.hanna-zemi.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510624	taisyosyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿ÂçÀµ¾®³Ø¹»	581-0037	ÂçºåÉÜÈ¬Èø»ÔÂÀÅÄ£³ÃúÌÜ£±£¸£³	072-949-5027	http://edu.city.yao.osaka.jp/taisyosyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510625	osakabesyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿·ºÉô¾®³Ø¹»	581-0015	ÂçºåÉÜÈ¬Èø»Ô·ºÉô£³ÃúÌÜ£²£¹¡İ£±	072-992-0011	http://edu.city.yao.osaka.jp/osakabesyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510626	kamisyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿¾åÇ·Åç¾®³Ø¹»	581-0845	ÂçºåÉÜÈ¬Èø»Ô¾åÇ·ÅçÄ®ËÌ£³ÃúÌÜ£²£²¡İ£±	072-996-7186	http://edu.city.yao.osaka.jp/kamisyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510627	katsusyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿·Ë¾®³Ø¹»	581-0823	ÂçºåÉÜÈ¬Èø»Ô·ËÄ®£´ÃúÌÜ£µ£·	072-999-2575	http://edu.city.yao.osaka.jp/katsusyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510628	kameisyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿µµ°æ¾®³Ø¹»	581-0065	ÂçºåÉÜÈ¬Èø»Ôµµ°æÄ®£±ÃúÌÜ£´¡İ£±	072-993-9227	http://edu.city.yao.osaka.jp/kameisyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510629	kyusyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿µ×Êõ»û¾®³Ø¹»	581-0072	ÂçºåÉÜÈ¬Èø»Ôµ×Êõ»û£²ÃúÌÜ£²¡İ£³£³	072-922-3652	http://edu.city.yao.osaka.jp/kyusyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510630	taisyokita@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿ÂçÀµËÌ¾®³Ø¹»	581-0045	ÂçºåÉÜÈ¬Èø»ÔÀ¾ÌÚ¤ÎËÜ£²ÃúÌÜ£±£´£±	072-924-4321	http://edu.city.yao.osaka.jp/taisyokita/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510631	takamisyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿¹âÈş¾®³Ø¹»	581-0017	ÂçºåÉÜÈ¬Èø»Ô¹âÈşÄ®£³ÃúÌÜ£±¡İ£²£¶	072-991-7243	http://edu.city.yao.osaka.jp/takamisyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510632	shikisyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿»Öµª¾®³Ø¹»	581-0095	ÂçºåÉÜÈ¬Èø»ÔÅÄ°æÃæ£³ÃúÌÜ£±£°£±	072-949-5036	http://edu.city.yao.osaka.jp/shikisyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510633	takanishi@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿¹â°ÂÀ¾¾®³Ø¹»	581-0871	ÂçºåÉÜÈ¬Èø»Ô¹â°ÂÄ®ËÌ£´ÃúÌÜ£±£µ	072-996-1015	http://edu.city.yao.osaka.jp/takanishi/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510634	takamiminami@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿¹âÈşÆî¾®³Ø¹»	581-0017	ÂçºåÉÜÈ¬Èø»Ô¹âÈşÄ®£¶ÃúÌÜ£±¡İ£±£±	072-994-2682	http://edu.city.yao.osaka.jp/takamiminami/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510635	nagaikesyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿Ä¹ÃÓ¾®³Ø¹»	581-0836	ÂçºåÉÜÈ¬Èø»ÔÄ¹ÃÓÄ®£²ÃúÌÜ£µ£²¡İ£²	072-999-2001	http://edu.city.yao.osaka.jp/nagaikesyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510636	nagahatasyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿±ÊÈª¾®³Ø¹»	581-0083	ÂçºåÉÜÈ¬Èø»Ô±ÊÈªÄ®£±ÃúÌÜ£²¡İ£²£·	072-992-0061	http://edu.city.yao.osaka.jp/nagahatasyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510637	nishiyamasyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿À¾»³ËÜ¾®³Ø¹»	581-0868	ÂçºåÉÜÈ¬Èø»ÔÀ¾»³ËÜÄ®£³ÃúÌÜ£µ¡İ£²£µ	072-996-7181	http://edu.city.yao.osaka.jp/nishiyamasyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510638	ryusho@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿Î¶²Ú¾®³Ø¹»	581-0062	ÂçºåÉÜÈ¬Èø»ÔÅìÂÀ»Ò£±ÃúÌÜ£¶¡İ£±£²	072-991-3570	http://edu.city.yao.osaka.jp/ryusyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510639	higashiyamasyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿Åì»³ËÜ¾®³Ø¹»	581-0847	ÂçºåÉÜÈ¬Èø»ÔÅì»³ËÜÄ®£¹ÃúÌÜ£³¡İ£³£³	072-998-8900	http://edu.city.yao.osaka.jp/higashiyamasyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510640	kitayamasyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿ËÌ»³ËÜ¾®³Ø¹»	581-0842	ÂçºåÉÜÈ¬Èø»ÔÊ¡Ëü»ûÄ®£²ÃúÌÜ£±	072-922-2490	http://edu.city.yao.osaka.jp/kitayamasyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510641	yaosyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿È¬Èø¾®³Ø¹»	581-0003	ÂçºåÉÜÈ¬Èø»ÔËÜÄ®£±ÃúÌÜ£±¡İ£¶£µ	072-922-3472	http://edu.city.yao.osaka.jp/yaosyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510642	misonosyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿Èş±à¾®³Ø¹»	581-0818	ÂçºåÉÜÈ¬Èø»ÔÈş±àÄ®£²ÃúÌÜ£µ£±¡İ£±	072-998-0068	http://edu.city.yao.osaka.jp/misonosyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510643	yowasyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿ÍÑÏÂ¾®³Ø¹»	581-0801	ÂçºåÉÜÈ¬Èø»Ô»³¾ëÄ®£³ÃúÌÜ£±¡İ£´£¶	072-999-1891	http://edu.city.yao.osaka.jp/yowasyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510644	yamasyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿»³ËÜ¾®³Ø¹»	581-0831	ÂçºåÉÜÈ¬Èø»Ô»³ËÜÄ®ËÌ£²ÃúÌÜ£¶¡İ£³£¹	072-922-3273	http://edu.city.yao.osaka.jp/yamasyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510645	nanyamasyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿Æî»³ËÜ¾®³Ø¹»	581-0013	ÂçºåÉÜÈ¬Èø»Ô»³ËÜÄ®Æî£·ÃúÌÜ£±¡İ£¹	072-999-3481	http://edu.city.yao.osaka.jp/nanyamasyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510646	yasunakasyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿°ÂÃæ¾®³Ø¹»	581-0086	ÂçºåÉÜÈ¬Èø»ÔÍÛ¸÷±à£²ÃúÌÜ£·¡İ£³£³	072-922-2913	http://edu.city.yao.osaka.jp/yasunakasyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510647	kitataka@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿ËÌ¹â°Â¾®³Ø¹»	581-0856	ÂçºåÉÜÈ¬Èø»Ô¿å±Û£²ÃúÌÜ£¹£¸	072-941-8014	http://edu.city.yao.osaka.jp/kitataka/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510648	takochisyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿ÃİŞ¼¾®³Ø¹»	581-0053	ÂçºåÉÜÈ¬Èø»ÔÃİŞ¼Åì£´ÃúÌÜ£±	06-6709-3600	http://edu.city.yao.osaka.jp/takochisyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510649	akegawahigashi@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿½ìÀîÅì¾®³Ø¹»	581-0020	ÂçºåÉÜÈ¬Èø»Ô½ìÀîÅì£¸ÃúÌÜ£±£³£¶	072-949-3155	http://edu.city.yao.osaka.jp/akegawahigashi/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510650	nakataka@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿Ãæ¹â°Â¾®³Ø¹»	581-0865	ÂçºåÉÜÈ¬Èø»ÔÉşÉôÀî£¶ÃúÌÜ£²£°£°	072-941-8003	http://edu.city.yao.osaka.jp/nakataka/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510651	nantakasyo@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿Æî¹â°Â¾®³Ø¹»	581-0882	ÂçºåÉÜÈ¬Èø»Ô²¸ÃÒËÌÄ®£´ÃúÌÜ£¶£µ£°	072-943-7063	http://edu.city.yao.osaka.jp/nantakasyo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510652	katsutyu@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿·ËÃæ³Ø¹»	581-0823	ÂçºåÉÜÈ¬Èø»Ô·ËÄ®£´ÃúÌÜ£´£·	072-998-7266	http://edu.city.yao.osaka.jp/katsutyu/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510653	kamityu@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿¾åÇ·ÅçÃæ³Ø¹»	581-0846	ÂçºåÉÜÈ¬Èø»Ô¾åÇ·ÅçÄ®Æî£¶ÃúÌÜ£µ¡İ£±	072-998-5154	http://edu.city.yao.osaka.jp/kamityu/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510654	kyutyu@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿µ×Êõ»ûÃæ³Ø¹»	581-0072	ÂçºåÉÜÈ¬Èø»Ôµ×Êõ»û£²ÃúÌÜ£´¡İ£³£³	072-922-2422	http://edu.city.yao.osaka.jp/kyutyu/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510655	shikityu@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿»ÖµªÃæ³Ø¹»	581-0094	ÂçºåÉÜÈ¬Èø»Ô»ÖµªÄ®À¾£²ÃúÌÜ£²	072-949-5102	http://edu.city.yao.osaka.jp/shikityu/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510656	seiho@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿À®Ë¡Ãæ³Ø¹»	581-0006	ÂçºåÉÜÈ¬Èø»ÔÀ¶¿åÄ®£²ÃúÌÜ£²¡İ£µ	072-991-2426	http://edu.city.yao.osaka.jp/seiho/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510657	takamityu@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿¹âÈşÃæ³Ø¹»	581-0017	ÂçºåÉÜÈ¬Èø»Ô¹âÈşÄ®£²ÃúÌÜ£±¡İ£²£²	072-993-2502	http://edu.city.yao.osaka.jp/takamityu/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510658	taisyotyu@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿ÂçÀµÃæ³Ø¹»	581-0045	ÂçºåÉÜÈ¬Èø»ÔÀ¾ÌÚ¤ÎËÜ£³ÃúÌÜ£¸£³	072-991-3919	http://edu.city.yao.osaka.jp/taisyotyu/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510659	higashi@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿ÅìÃæ³Ø¹»	581-0861	ÂçºåÉÜÈ¬Èø»ÔÅìÄ®£³ÃúÌÜ£¸	072-998-7901	http://edu.city.yao.osaka.jp/higashi/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510660	kameityu@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿µµ°æÃæ³Ø¹»	581-0054	ÂçºåÉÜÈ¬Èø»ÔÆîµµ°æÄ®£´ÃúÌÜ£±¡İ£´£¸	072-992-3122	http://edu.city.yao.osaka.jp/kameityu/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510661	ryutyu@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿Î¶²ÚÃæ³Ø¹»	581-0056	ÂçºåÉÜÈ¬Èø»ÔÆîÂÀ»ÒÆ²£³ÃúÌÜ£±¡İ£·£°	072-991-2934	http://edu.city.yao.osaka.jp/ryutyu/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510662	akenan@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿½ìÀîÆîÃæ³Ø¹»	581-0027	ÂçºåÉÜÈ¬Èø»ÔÂç»úÈ¬ÈøÌÚ£±£¶£·	072-994-1418	http://edu.city.yao.osaka.jp/akenan/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510663	aketyu@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿½ìÀîÃæ³Ø¹»	581-0013	ÂçºåÉÜÈ¬Èø»Ô»³ËÜÄ®Æî£¸ÃúÌÜ£±£¸¡İ£±	072-999-1241	http://edu.city.yao.osaka.jp/aketyu/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510664	takatyu@sch.city.yao.osaka.jp	È¬Èø»ÔÎ©¡¿¹â°ÂÃæ³Ø¹»	581-0856	ÂçºåÉÜÈ¬Èø»Ô¿å±Û£²ÃúÌÜ£±£±£·	072-941-0396	http://edu.city.yao.osaka.jp/takatyu/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510665	yumenoko@skyblue.ocn.ne.jp	¤æ¤á¤Î»ÒÊİ°é±à	581-0031	ÂçºåÉÜÈ¬Èø»Ô»ÖµªÄ®£²ÃúÌÜ£±£¸¡İ£²	072-948-1161	http://www4.ocn.ne.jp/~yumenoko						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510666	u6579jy524s@asahi-net.or.jp	¥¹¥¯¡¼¥ë£É£Å¡¦¸ÄÊÌ»ØÆ³Àôº´Ìî¹»	598-0007	ÂçºåÉÜÀôº´Ìî»Ô¾åÄ®£³ÃúÌÜ£±£°¡İ£±£·	072-469-1284	http://www.tactgroup.co.jp/ie/net/izumisano/room.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510667	izumisano.suehiro@tune.ocn.ne.jp	Àôº´Ìî¤¹¤¨¤Ò¤íÊİ°é±à	598-0031	ÂçºåÉÜÀôº´Ìî»ÔÅì±©ÁÒºêÄ®£¹¡İ£±£´	072-466-0300	http://www.ans.co.jp/u/kouraku/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510668	k_you@peace.ocn.ne.jp	³ô¼°²ñ¼Ò£Ã£ï£ï¡İ£Ó£è£é£î	598-0021	ÂçºåÉÜÀôº´Ìî»ÔÆüº¬Ìî£´£³£¶£°	072-464-4791	http://k-you-co.jp/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510669	info@globalassist.jp	³ô¼°²ñ¼Ò¥°¥í¡¼¥Ğ¥ë¥¢¥·¥¹¥È	598-0055	ÂçºåÉÜÀôº´Ìî»Ô¼ãµÜÄ®£·¡İ£±£³	072-469-4510	http://www.globalassist.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510670	tondabayashi@pharos21.net	¸ÄÊÌ»ØÆ³½ÎÂè°ì¥¼¥ß¥Õ¥¡¥í¥¹ÉÙÅÄÎÓ¹»	584-0032	ÂçºåÉÜÉÙÅÄÎÓ»Ô¾ïÈ×Ä®£¶¡İ£¹	0721-23-8471							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510671	t-ochikata@ems.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿ÈàÊı¾®³Ø¹»	584-0058	ÂçºåÉÜÉÙÅÄÎÓ»ÔÂç»úÈàÊı£´£±£±	0721-34-3105	http://www.city.tondabayashi.osaka.jp/ochi-syo/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510672	t-kishisyo@ems.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿´î»Ö¾®³Ø¹»	584-0004	ÂçºåÉÜÉÙÅÄÎÓ»ÔÌÚ¸Í»³Ä®£±¡İ£³£¶	0721-24-3103	http://www.city.tondabayashi.osaka.jp/kishi/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510673	t-kunokidai@ems.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿µ×Ìî´îÂæ¾®³Ø¹»	584-0074	ÂçºåÉÜÉÙÅÄÎÓ»Ôµ×Ìî´îÂæ£±ÃúÌÜ£±£¶¡İ£±	0721-29-1450	http://www.city.tondabayashi.osaka.jp/kunoki/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510674	t-kohyohdai@ems.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿¸şÍÛÂæ¾®³Ø¹»	584-0082	ÂçºåÉÜÉÙÅÄÎÓ»Ô¸şÍÛÂæ£µÃúÌÜ£±¡İ£±	0721-29-1226	http://www.city.tondabayashi.osaka.jp/kohyoh/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510675	t-takabedai@ems.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿¹âÊÕÂæ¾®³Ø¹»	584-0072	ÂçºåÉÜÉÙÅÄÎÓ»Ô¹âÊÕÂæ£³ÃúÌÜ£±¡İ£±	0721-29-1403	http://www.city.tondabayashi.osaka.jp/takabe/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510676	t-tonsho@ems.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿ÉÙÅÄÎÓ¾®³Ø¹»	584-0032	ÂçºåÉÜÉÙÅÄÎÓ»Ô¾ïÈ×Ä®£±£¶¡İ£²£°	0721-24-3101	http://www.city.tondabayashi.osaka.jp/tonsho/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510677	t-teraikedai@ems.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿»ûÃÓÂæ¾®³Ø¹»	584-0073	ÂçºåÉÜÉÙÅÄÎÓ»Ô»ûÃÓÂæ£´ÃúÌÜ£³¡İ£±	0721-29-1477	http://www.city.tondabayashi.osaka.jp/teraike/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510678	t-fujisawadai@ems.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿Æ£ÂôÂæ¾®³Ø¹»	584-0071	ÂçºåÉÜÉÙÅÄÎÓ»ÔÆ£ÂôÂæ£²ÃúÌÜ£³¡İ£±	0721-28-3771	http://www.city.tondabayashi.osaka.jp/fujisawa/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510679	t-fushiyama@ems.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿Éú»³Âæ¾®³Ø¹»	584-0061	ÂçºåÉÜÉÙÅÄÎÓ»ÔÉú»³£²ÃúÌÜ£±¡İ£±	0721-28-4106	http://www.city.tondabayashi.osaka.jp/fusiyama/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510680	t-tohjoh@ems.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿Åì¾ò¾®³Ø¹»	584-0053	ÂçºåÉÜÉÙÅÄÎÓ»ÔÂç»úÎ¶Àô£µ£¶£¶	0721-34-3109	http://www.city.tondabayashi.osaka.jp/tohjoh/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510681	t-shindo@ems.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿¿·Æ²¾®³Ø¹»	584-0024	ÂçºåÉÜÉÙÅÄÎÓ»Ô¼ã¾¾Ä®£´ÃúÌÜ£µ¡İ£´	0721-24-3102	http://www.city.tondabayashi.osaka.jp/shindo/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510682	t-koganedai@ems.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿¾®¶âÂæ¾®³Ø¹»	584-0083	ÂçºåÉÜÉÙÅÄÎÓ»Ô¾®¶âÂæ£³ÃúÌÜ£±£±¡İ£±	0721-29-4460	http://www.city.tondabayashi.osaka.jp/kogane/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510683	t-kishinishi@ems.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿´î»ÖÀ¾¾®³Ø¹»	584-0001	ÂçºåÉÜÉÙÅÄÎÓ»ÔÇß¤ÎÎ¤£´ÃúÌÜ£¶¡İ£±	0721-25-7380	http://www.city.tondabayashi.osaka.jp/kisinisi/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510684	t-ohtomo@ems.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿ÂçÈ¼¾®³Ø¹»	584-0043	ÂçºåÉÜÉÙÅÄÎÓ»ÔÆîÂçÈ¼Ä®£±ÃúÌÜ£²¡İ£²£°	0721-24-3104	http://www.city.tondabayashi.osaka.jp/ohtomo-s/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510685	t-kawanishi@ems.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿ÀîÀ¾¾®³Ø¹»	584-0085	ÂçºåÉÜÉÙÅÄÎÓ»Ô¿·²È£±ÃúÌÜ£³¡İ£±	0721-24-3107	http://www.city.tondabayashi.osaka.jp/kawanisi/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510686	t-katuragi@jhs.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿³ë¾ëÃæ³Ø¹»	584-0071	ÂçºåÉÜÉÙÅÄÎÓ»ÔÆ£ÂôÂæ£³ÃúÌÜ£´¡İ£±	0721-28-3761	http://www.city.tondabayashi.osaka.jp/katuragi/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510687	t-dai2cyu@jhs.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿ÂèÆóÃæ³Ø¹»	584-0085	ÂçºåÉÜÉÙÅÄÎÓ»Ô¿·²È£±ÃúÌÜ£´¡İ£±	0721-24-3202	http://www.city.tondabayashi.osaka.jp/dai2/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510688	t-dai1cyu@jhs.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿Âè°ìÃæ³Ø¹»	584-0031	ÂçºåÉÜÉÙÅÄÎÓ»Ô¼÷Ä®£±ÃúÌÜ£³¡İ£µ	0721-24-3201	http://www.city.tondabayashi.osaka.jp/dai1/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510689	t-kishicyu@jhs.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿´î»ÖÃæ³Ø¹»	584-0001	ÂçºåÉÜÉÙÅÄÎÓ»ÔÇß¤ÎÎ¤£±ÃúÌÜ£·¡İ£±	0721-26-0468	http://www.city.tondabayashi.osaka.jp/kishij/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510690	t-meijiike@jhs.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿ÌÀ¼£ÃÓÃæ³Ø¹»	584-0083	ÂçºåÉÜÉÙÅÄÎÓ»Ô¾®¶âÂæ£²ÃúÌÜ£±£±¡İ£±	0721-29-1355	http://www.city.tondabayashi.osaka.jp/meijiike/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510691	t-kongo@jhs.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿¶â¹äÃæ³Ø¹»	584-0073	ÂçºåÉÜÉÙÅÄÎÓ»Ô»ûÃÓÂæ£±ÃúÌÜ£±¡İ£±	0721-29-1404	http://www.city.tondabayashi.osaka.jp/kongo/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510692	t-tohyoh@jhs.city.tondabayashi.osaka.jp	ÉÙÅÄÎÓ»ÔÎ©¡¿Æ£ÍÛÃæ³Ø¹»	584-0082	ÂçºåÉÜÉÙÅÄÎÓ»Ô¸şÍÛÂæ£³ÃúÌÜ£´¡İ£±	0721-29-3705	http://www.city.tondabayashi.osaka.jp/tohyoh/index.htm						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510693	info@7-5-3.com	¼·¸Ş»°Áí¹ç¶µ°é¹áÎ¤¼î»»¶µ¾ì	572-0081	ÂçºåÉÜ¿²²°Àî»ÔÅì¹áÎ¤±àÄ®£²£µ¡İ£±£²	072-831-1516	http://www.7-5-3.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510694	takopart1@olive.plala.or.jp	£Ò£Å¥·¥¹¥Æ¥à	572-0835	ÂçºåÉÜ¿²²°Àî»ÔÆüÇ·½ĞÄ®£µ¡İ£³£±¡İ£²£°£³	072-824-8241	http://www2.plala.or.jp/takopart1/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510695	info@osaka-seiei.com	ÂçºåÀº±Ô	572-0838	ÂçºåÉÜ¿²²°Àî»ÔÈ¬ºäÄ®£±£¶¡İ£±£¶¡İ£²£°£²	072-838-4119	http://osaka-seiei.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510696	sakuragi@gaea.ocn.ne.jp	ºùÌÚÊİ°é±à	572-0041	ÂçºåÉÜ¿²²°Àî»ÔºùÌÚÄ®£¶¡İ£±£±	072-829-5921							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510697	neya@gb3.so-net.ne.jp	¿²²°Êİ°é±à	572-0801	ÂçºåÉÜ¿²²°Àî»Ô¿²²°£±ÃúÌÜ£±£¹¡İ£±£°	072-822-0045	http://www001.upp.so-net.ne.jp/neya/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510698	info@tokyo-shinken.com	¶Í°É³Ø±à¡¦¿Ê¸¦¥¼¥ß¥Ê¡¼¥ë²ÏÆâÄ¹Ìî¹»	586-0042	ÂçºåÉÜ²ÏÆâÄ¹Ìî»ÔÆüÅìÄ®£±£µ¡İ£¸	0721-64-1591	http://www.tokyo-shinken.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510699	za-m-seminar@poplar.ocn.ne.jp	£Ú£Á»°Æü»Ô¥»¥ß¥Ê¡¼	586-0048	ÂçºåÉÜ²ÏÆâÄ¹Ìî»Ô»°Æü»ÔÄ®£³£¹£°	0721-62-5550							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510700	mail@studyshow.jp	£Ä£Ë£Ë¹ç³Ê¥¢¥«¥Ç¥ß¡¼	586-0002	ÂçºåÉÜ²ÏÆâÄ¹Ìî»Ô»ÔÄ®£±£³£µ£³¡İ£±£²	0721-70-7072	http://studyshow.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510701	kwnamans@educet.plala.or.jp	²ÏÆâÄ¹Ìî»ÔÎ©¡¿Å·Ìî¾®³Ø¹»	586-0087	ÂçºåÉÜ²ÏÆâÄ¹Ìî»Ô²¼Î¤Ä®£³£¶£µ	0721-52-2528							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510702	ryufudai@io.ocn.ne.jp	ÌøÉ÷ÂæÊİ°é±à	586-0001	ÂçºåÉÜ²ÏÆâÄ¹Ìî»ÔÌÚ¸Í£³ÃúÌÜ£¹¡İ£±	0721-53-7960	http://www4.ocn.ne.jp/~ryufudai						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510703	amanishi@matsubara.e-kokoro.ed.jp	¾¾¸¶»ÔÎ©¡¿Å·ÈşÀ¾¾®³Ø¹»	580-0034	ÂçºåÉÜ¾¾¸¶»ÔÅ·ÈşÀ¾£¶ÃúÌÜ£²£³£¸¡İ£±	072-333-1200	http://www.e-kokoro.ed.jp/matsubara/amanishi/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510704	matsu6@matsubara.e-kokoro.ed.jp	¾¾¸¶»ÔÎ©¡¿¾¾¸¶ÂèÏ»Ãæ³Ø¹»	580-0014	ÂçºåÉÜ¾¾¸¶»Ô²¬£±ÃúÌÜ£³£´£°	072-339-2506							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510705	matsu@matsubara.e-kokoro.ed.jp	¾¾¸¶»ÔÎ©¡¿¾¾¸¶Ãæ³Ø¹»	580-0015	ÂçºåÉÜ¾¾¸¶»Ô¿·Æ²£±ÃúÌÜ£¶£°£´¡İ£±	072-339-2501							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510706	matsu2@matsubara.e-kokoro.ed.jp	¾¾¸¶»ÔÎ©¡¿¾¾¸¶ÂèÆóÃæ³Ø¹»	580-0045	ÂçºåÉÜ¾¾¸¶»Ô»°ÂğÀ¾£²ÃúÌÜ£±£²¡İ£±	072-339-2502	http://www.e-kokoro.ed.jp/matsubara/matsu2						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510707	master@matsubara-hikari.net	¾¾¸¶¤Ò¤«¤êÍÄÃÕ±à	580-0043	ÂçºåÉÜ¾¾¸¶»Ô°¤Êİ£³ÃúÌÜ£±£¶¡İ£´£±	072-332-1648	http://www.matsubara-hikari.net						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510708	ban@dd.iij4u.or.jp	¥É¥¯¥¿¡¼´Ø½Î»Í¾òÆí±ØÁ°¹»	574-0002	ÂçºåÉÜÂçÅì»Ô¶ÓÄ®£¹¡İ£±£²	072-876-2010	http://homepage3.nifty.com/tomony/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510709	info@arc-x7.com	£Á£Ò£Ã£Å£Ä£Õ³ô¼°²ñ¼Ò¥¢¡¼¥¯¿Ê³Ø²ñ¡¦¥Õ¥¡¥¤¥È³Ø±¡ÂçÅì»°²Õ¹»	574-0077	ÂçºåÉÜÂçÅì»Ô»°²Õ£²ÃúÌÜ£²¡İ£²¡İ£±£°£²	072-872-7447	http://www.arc-edu.com/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510710	info@usagi-hoikuen.com	¤¦¤µ¤®Êİ°é±à	574-0044	ÂçºåÉÜÂçÅì»Ô½ôÊ¡£µÃúÌÜ£¸¡İ£²£°	072-871-1407	http://www.usagi-hoikuen.com/freepage_19_1.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510711	daito.sc@h9.dion.ne.jp	¼ÒÃÄË¡¿ÍÂçÅì»Ô¥·¥ë¥Ğ¡¼¿Íºà¥»¥ó¥¿¡¼	574-0026	ÂçºåÉÜÂçÅì»Ô½»Æ»£±ÃúÌÜ£µ¡İ£±£·	072-873-7311	http://www.h3.dion.ne.jp/~daito.sc/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510712	dr_kanjuku_izumikaji@solid.ocn.ne.jp	£Ä£ò¡¥´Ø½ÎÏÂÀôÃÃ¼£²°¹»	594-1117	ÂçºåÉÜÏÂÀô»ÔÃÃ¼£²°Ä®£¶£±¡İ£³	0725-50-5553	http://izumi-kajiya.dr-kanjuku.net/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510713	kitaikeda-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿ËÌÃÓÅÄ¾®³Ø¹»	594-0032	ÂçºåÉÜÏÂÀô»ÔÃÓÅÄ²¼Ä®£±£¶£·£°	0725-55-0169	http://academic2.plala.or.jp/matsu-e/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510714	izumi-ikegami-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿ÃÓ¾å¾®³Ø¹»	594-0083	ÂçºåÉÜÏÂÀô»ÔÃÓ¾åÄ®£³¡İ£±£´¡İ£´£µ	0725-45-3840	http://academic2.plala.or.jp/ikega-e/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510715	izumi-ashibe-e@ican.zaq.ne.jp	ÏÂÀô»ÔÎ©¡¿°²Éô¾®³Ø¹»	594-0053	ÂçºåÉÜÏÂÀô»Ô°²ÉôÄ®£²£²£´¡İ£³	0725-41-0097	http://www.ican.zaq.ne.jp/izumi-ashibe-e/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510716	kurotori-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿¹õÄ»¾®³Ø¹»	594-0022	ÂçºåÉÜÏÂÀô»Ô¹õÄ»£±¡İ£¶¡İ£µ	0725-43-0838	http://www.ican.zaq.ne.jp/eubwy908/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510717	izumi-shinoda-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿¿®ÂÀ¾®³Ø¹»	594-0006	ÂçºåÉÜÏÂÀô»ÔÈø°æÄ®£²ÃúÌÜ£¸¡İ£±£·	0725-43-1007	http://www.ican.zaq.ne.jp/euacu007/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510718	kitamatsuo-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿ËÌ¾¾Èø¾®³Ø¹»	594-1151	ÂçºåÉÜÏÂÀô»ÔÅâ¹ñ£³¡İ£³¡İ£±£¹	0725-54-0066	http://www.ican.zaq.ne.jp/euact803/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510719	izumi-yokoyama-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿²£»³¾®³Ø¹»	594-1122	ÂçºåÉÜÏÂÀô»ÔËÌÅÄÃæÄ®£±£¸£³	0725-92-0061	http://academic2.plala.or.jp/yokoy-e/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510720	komyodaiminami-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿¸÷ÌÀÂæÆî¾®³Ø¹»	594-1111	ÂçºåÉÜÏÂÀô»Ô¸÷ÌÀÂæ£³ÃúÌÜ£¸¡İ£±	0725-56-3200	http://academic2.plala.or.jp/kouna-e/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510721	kou-kita-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿¸÷ÌÀÂæËÌ¾®³Ø¹»	594-1111	ÂçºåÉÜÏÂÀô»Ô¸÷ÌÀÂæ£±ÃúÌÜ£³£µ¡İ£±	0725-56-6700	http://academic2.plala.or.jp/kouki-e/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510722	minamiyokoyama-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿Æî²£»³¾®³Ø¹»	594-1132	ÂçºåÉÜÏÂÀô»ÔÉãµ´Ä®£±£µ£°£¶	0725-99-0004	http://academic2.plala.or.jp/nanyo-e/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510723	turuyamadaikita-e@ican.zaq.ne.jp	ÏÂÀô»ÔÎ©¡¿Äá»³ÂæËÌ¾®³Ø¹»	594-0013	ÂçºåÉÜÏÂÀô»ÔÄá»³Âæ£±ÃúÌÜ£¹¡İ£±	0725-44-1503	http://www.ican.zaq.ne.jp/euacu105/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510724	turuyamadaiminami-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿Äá»³ÂæÆî¾®³Ø¹»	594-0013	ÂçºåÉÜÏÂÀô»ÔÄá»³Âæ£´ÃúÌÜ£±¡İ£±	0725-43-1717	http://www.ican.zaq.ne.jp/euacu203						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510725	minamiikeda-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿ÆîÃÓÅÄ¾®³Ø¹»	594-1116	ÂçºåÉÜÏÂÀô»ÔÇ¼²ÖÄ®£±£¸£±	0725-55-0076	http://academic2.plala.or.jp/nanik-e/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510726	izumi-hakata-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿ÇìÂÀ¾®³Ø¹»	594-0023	ÂçºåÉÜÏÂÀô»ÔÇìÂÀÄ®£²ÃúÌÜ£²£´¡İ£²£²	0725-41-0096	http://www.ican.zaq.ne.jp/euact509/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510727	minamimatsuo-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿Æî¾¾Èø¾®³Ø¹»	594-1142	ÂçºåÉÜÏÂÀô»Ôµ×°æÄ®£´£³£°	0725-54-0063	http://academic2.plala.or.jp/matsu-e/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510728	izumi-wake-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿ÏÂµ¤¾®³Ø¹»	594-0073	ÂçºåÉÜÏÂÀô»ÔÏÂµ¤Ä®£´ÃúÌÜ£¹¡İ£±	0725-44-2253	http://www.ican.zaq.ne.jp/euact402/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510729	izumi-midorigaoka-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿ÎĞ¥±µÖ¾®³Ø¹»	594-1155	ÂçºåÉÜÏÂÀô»ÔÎĞ¥±µÖ£³ÃúÌÜ£´¡İ£±	0725-54-2366	http://academic2.plala.or.jp/medor-e/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510730	izumi-saiwai-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿¹¬¾®³Ø¹»	594-0005	ÂçºåÉÜÏÂÀô»Ô¹¬£²ÃúÌÜ£³¡İ£±	0725-44-2330	http://www.ican.zaq.ne.jp/euact901/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510731	izumi-ibukino-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿¤¤¤Ö¤­Ìî¾®³Ø¹»	594-0041	ÂçºåÉÜÏÂÀô»Ô¤¤¤Ö¤­Ìî£³ÃúÌÜ£³¡İ£±	0725-57-0035	http://academic2.plala.or.jp/ibuki-e/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510732	izumi-kokufu-e@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿¹ñÉÜ¾®³Ø¹»	594-0071	ÂçºåÉÜÏÂÀô»ÔÉÜÃæÄ®£²ÃúÌÜ£µ¡İ£²£°	0725-41-0095	http://www.ican.zaq.ne.jp/euact304/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510733	minamiikeda-j@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿ÆîÃÓÅÄÃæ³Ø¹»	594-1117	ÂçºåÉÜÏÂÀô»ÔÃÃ¼£²°Ä®£²£²£¶	0725-56-5211	http://academic2.plala.or.jp/nanik-j/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510734	komyodai-j@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿¸÷ÌÀÂæÃæ³Ø¹»	594-1111	ÂçºåÉÜÏÂÀô»Ô¸÷ÌÀÂæ£±ÃúÌÜ£²£¸¡İ£±	0725-56-3220	http://academic2.plala.or.jp/komyo-j/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510735	tomiaki-j@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿ÉÙ½©Ãæ³Ø¹»	594-0082	ÂçºåÉÜÏÂÀô»ÔÉÙ½©Ä®£²ÃúÌÜ£²¡İ£¸£¹	0725-45-3000	http://academic2.plala.or.jp/tomi-j/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510736	gosyo-j2@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿¶¿ÁñÃæ³Ø¹»	594-0064	ÂçºåÉÜÏÂÀô»Ô»ûÌçÄ®£±ÃúÌÜ£±£´¡İ£³£µ	0725-44-2256	http://www.ican.zaq.ne.jp/euacu400/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510737	osk-izumi-j@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿ÏÂÀôÃæ³Ø¹»	594-0023	ÂçºåÉÜÏÂÀô»ÔÇìÂÀÄ®£±ÃúÌÜ£²¡İ£±	0725-41-0094	http://www.ican.zaq.ne.jp/euacu301/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510738	ishio-j@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿ÀĞÈøÃæ³Ø¹»	594-1104	ÂçºåÉÜÏÂÀô»ÔËüÄ®£¹£³£°	0725-55-0157	http://academic2.plala.or.jp/ishio-j/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510739	makio-j@ican.ne.jp	ÏÂÀô»ÔÎ©¡¿ô¢ÈøÃæ³Ø¹»	594-1136	ÂçºåÉÜÏÂÀô»ÔÊ©ÊÂÄ®£±£¹£¸	0725-92-0004	http://academic2.plala.or.jp/makio-j/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510740	webmaster@andrew.ac.jp	Åí»³³Ø±¡Âç³Ø	594-1152	ÂçºåÉÜÏÂÀô»Ô¤Ş¤Ê¤ÓÌî£±¡İ£±	0725-54-3131	http://www.andrew.ac.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510741	uedai@ox.main.jp	¾åÂåÍÄÃÕ±à	594-0011	ÂçºåÉÜÏÂÀô»Ô¾åÂåÄ®£±£³£¸¡İ£³	0725-41-2153	http://uedai.main.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510742	mkminoo@ybb.ne.jp	ÌÀ¸÷µÁ½ÎÌ§ÌÌº£µÜ¶µ¼¼	562-0027	ÂçºåÉÜÌ§ÌÌ»ÔÀĞ´İ£±ÃúÌÜ£·¡İ£±	072-726-3751	http://www.meikogijuku.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510743	cai.114.117@nike.eonet.ne.jp	³Ø¸¦£Ã£Á£É¥¹¥¯¡¼¥ëÌ§ÌÌºù°æ¶µ¼¼	562-0044	ÂçºåÉÜÌ§ÌÌ»ÔÈ¾Ä®£²ÃúÌÜ£²¡İ£±£´	072-720-1371	http://www.eonet.ne.jp/~114-mino						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510744	hide470729@hotmail.com	°éË²µÁ½Îºù°æ¶µ¼¼	562-0043	ÂçºåÉÜÌ§ÌÌ»Ôºù°æ£²ÃúÌÜ£´¡İ£²¡İ£²£Æ	072-721-7476	http://www005.upp.so-net.ne.jp/hope/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510745	kayahiga@edu-center.city.minoh.osaka.jp	Ì§ÌÌ»ÔÎ©¡¿³şÌîÅì¾®³Ø¹»	562-0027	ÂçºåÉÜÌ§ÌÌ»ÔÀĞ´İ£±ÃúÌÜ£±£¸¡İ£±	072-729-3608	http://www.city.minoh.osaka.jp/kayahiga-ele/default.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510746	minami_ele@maple.city.minoh.osaka.jp	Ì§ÌÌ»ÔÎ©¡¿Æî¾®³Ø¹»	562-0041	ÂçºåÉÜÌ§ÌÌ»Ôºù£¶ÃúÌÜ£µ¡İ£±	072-721-2522	http://www.city.minoh.osaka.jp/minami-ele/default						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510747	todoromi@edu-center.city.minoh.osaka.jp	Ì§ÌÌ»ÔÎ©¡¿¤È¤É¤í¤ß¤Î¿¹³Ø±à¡¦»ß¡¹Ï¤Èş¾®³Ø¹»	563-0257	ÂçºåÉÜÌ§ÌÌ»Ô¿¹Ä®Ãæ£±ÃúÌÜ£²£³¡İ£±£´	072-739-0378	http://www.city.minoh.osaka.jp/todoromi-ele/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510748	nishi@edu-center.city.minoh.osaka.jp	Ì§ÌÌ»ÔÎ©¡¿À¾¾®³Ø¹»	562-0005	ÂçºåÉÜÌ§ÌÌ»Ô¿·°ğ£³ÃúÌÜ£±£²¡İ£²	072-721-7975	http://www.city.minoh.osaka.jp/nishi-ele/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510749	minoh@edu-center.city.minoh.osaka.jp	Ì§ÌÌ»ÔÎ©¡¿Ì§ÌÌ¾®³Ø¹»	562-0042	ÂçºåÉÜÌ§ÌÌ»ÔÉ´³ÚÁñ£±ÃúÌÜ£¸¡İ£·	072-721-2350	http://www.city.minoh.osaka.jp/minoh_ele/minohhome.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510750	kita@edu-center.city.minoh.osaka.jp	Ì§ÌÌ»ÔÎ©¡¿ËÌ¾®³Ø¹»	562-0001	ÂçºåÉÜÌ§ÌÌ»ÔÌ§ÌÌ£³ÃúÌÜ£´¡İ£±	072-721-3118	http://www.city.minoh.osaka.jp/kita-ele/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510751	kayano@edu-center.city.minoh.osaka.jp	Ì§ÌÌ»ÔÎ©¡¿³şÌî¾®³Ø¹»	562-0014	ÂçºåÉÜÌ§ÌÌ»Ô³şÌî£²ÃúÌÜ£·¡İ£´£°	072-721-3254	http://www.city.minoh.osaka.jp/kayano-ele/home.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510752	toyokita@edu-center.city.minoh.osaka.jp	Ì§ÌÌ»ÔÎ©¡¿Ë­ÀîËÌ¾®³Ø¹»	562-0023	ÂçºåÉÜÌ§ÌÌ»Ô°ÀÀ¸´ÖÃ«À¾£´ÃúÌÜ£³¡İ£±	072-729-6564	http://www.city.minoh.osaka.jp/toyokita-ele/default.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510753	higashi@edu-center.city.minoh.osaka.jp	Ì§ÌÌ»ÔÎ©¡¿Åì¾®³Ø¹»	562-0024	ÂçºåÉÜÌ§ÌÌ»Ô°ÀÀ¸¿·²È£µÃúÌÜ£µ¡İ£±	072-729-2134	http://www.city.minoh.osaka.jp/higashi-ele/html/top.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510754	jone@edu-center.city.minoh.osaka.jp	Ì§ÌÌ»ÔÎ©¡¿Âè°ìÃæ³Ø¹»	562-0005	ÂçºåÉÜÌ§ÌÌ»Ô¿·°ğ£³ÃúÌÜ£²¡İ£±	072-721-2392	http://www.city.minoh.osaka.jp/jone/default.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510755	jtodoromi@edu-center.city.minoh.osaka.jp	Ì§ÌÌ»ÔÎ©¡¿¤È¤É¤í¤ß¤Î¿¹³Ø±à¡¦»ß¡¹Ï¤ÈşÃæ³Ø¹»	563-0257	ÂçºåÉÜÌ§ÌÌ»Ô¿¹Ä®Ãæ£±ÃúÌÜ£²£³¡İ£±£´	072-739-0087	http://www.city.minoh.osaka.jp/jtodoromi/default.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510756	jthree@edu-center.city.minoh.osaka.jp	Ì§ÌÌ»ÔÎ©¡¿Âè»°Ãæ³Ø¹»	562-0045	ÂçºåÉÜÌ§ÌÌ»ÔÀ¥Àî£³ÃúÌÜ£²¡İ£²	072-723-1151	http://www.city.minoh.osaka.jp/jthree/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510757	jsix@edu-center.city.minoh.osaka.jp	Ì§ÌÌ»ÔÎ©¡¿ÂèÏ»Ãæ³Ø¹»	562-0023	ÂçºåÉÜÌ§ÌÌ»Ô°ÀÀ¸´ÖÃ«À¾£±ÃúÌÜ£³¡İ£±	072-729-0927	http://www.city.minoh.osaka.jp/jsix/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510758	info@mino-wakaba.ac.jp	¼ãÍÕÍÄÃÕ±à	562-0043	ÂçºåÉÜÌ§ÌÌ»Ôºù°æ£²ÃúÌÜ£·¡İ£²	072-721-2431	http://www.mino-wakaba.ac.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510759	koho@axel.ocn.ne.jp	´ØÀ¾Ê¡»ã²Ê³ØÂç³Ø¹âÅù³Ø¹»	582-0026	ÂçºåÉÜÇğ¸¶»Ô°°¥±µÖ£³ÃúÌÜ£±£±¡İ£±	072-976-1112	http://www.hs.fuksi-kagk-u.ac.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510760	nyushi@kwc.ac.jp	´ØÀ¾½÷»ÒÃ»´üÂç³Ø	582-0026	ÂçºåÉÜÇğ¸¶»Ô°°¥±µÖ£³ÃúÌÜ£±£±¡İ£±	072-977-6561	http://www.kwc.ac.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510761	trad-ss@star.odn.ne.jp	¥È¥é¥Ã¥É¿Ê³Ø¥»¥ß¥Ê¡¼	583-0885	ÂçºåÉÜ±©±ÈÌî»ÔÆî·Ã²æÇ·Áñ£²ÃúÌÜ£±¡İ£²£¶	072-938-5534							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510762	huru-s-net@school.city.habikino.osaka.jp	±©±ÈÌî»ÔÎ©¡¿¸Å»Ô¾®³Ø¹»	583-0852	ÂçºåÉÜ±©±ÈÌî»Ô¸Å»Ô£±ÃúÌÜ£²¡İ£µ	072-958-3321	http://www.city.habikino.osaka.jp/es/huru-s						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510763	haku-s@school.city.habikino.osaka.jp	±©±ÈÌî»ÔÎ©¡¿ÇòÄ»¾®³Ø¹»	583-0856	ÂçºåÉÜ±©±ÈÌî»ÔÇòÄ»£³ÃúÌÜ£¸¡İ£±£·	072-958-3341	http://www.city.habikino.osaka.jp/es/haku-s						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510764	habicyu@school.city.habikino.osaka.jp	±©±ÈÌî»ÔÎ©¡¿±©±ÈÌîÃæ³Ø¹»	583-0876	ÂçºåÉÜ±©±ÈÌî»Ô°Ë²ì£µÃúÌÜ£¸¡İ£±	072-953-0007	http://www.city.habikino.osaka.jp/jhs/habicyu/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510765	nancyu@school.city.habikino.osaka.jp	±©±ÈÌî»ÔÎ©¡¿¹âÏÉÆîÃæ³Ø¹»	583-0882	ÂçºåÉÜ±©±ÈÌî»Ô¹âÏÉ£²ÃúÌÜ£²¡İ£±	072-955-9388	http://www.city.habikino.osaka.jp/jhs/nancyu/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510766	koncyu@school.city.habikino.osaka.jp	±©±ÈÌî»ÔÎ©¡¿ÍÀÅÄÃæ³Ø¹»	583-0857	ÂçºåÉÜ±©±ÈÌî»ÔÍÀÅÄ£¶ÃúÌÜ£µ¡İ£³£·	072-955-4765	http://www2.luice.or.jp/~koncyu/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510767	takacyu@school.city.habikino.osaka.jp	±©±ÈÌî»ÔÎ©¡¿¹âÏÉÃæ³Ø¹»	583-0881	ÂçºåÉÜ±©±ÈÌî»ÔÅçÀô£¹ÃúÌÜ£±£µ¡İ£´	072-955-4488							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510768	oowada@oowada.ed.jp	¤ª¤ª¤ï¤ÀÊİ°é±à	571-0079	ÂçºåÉÜÌç¿¿»ÔÌîÎ¤Ä®£´£±¡İ£³£¹	072-882-3255	http://www.oowada.ed.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510769	f-kawaen@basil.ocn.ne.jp	¸ÅÀî±à	571-0031	ÂçºåÉÜÌç¿¿»Ô¸ÅÀîÄ®£·¡İ£³	06-6908-4529	http://www1.ocn.ne.jp/~f-kawaen/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510770	fuji2@world.ocn.ne.jp	¤Õ¤¸ÍÄÃÕ±à	571-0053	ÂçºåÉÜÌç¿¿»ÔÀôÄ®£³¡İ£²£°	06-6901-0600	http://www.ans.co.jp/k/fujikadoma						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510771	jck@ipn-gr.co.jp	³ô¼°²ñ¼Ò¥¦¥¤¥ë¥Æ¥Ã¥¯	571-0048	ÂçºåÉÜÌç¿¿»Ô¿·¶¶Ä®£±£·¡İ£¸	06-6908-9988	http://www.japancreate.net						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510772	yal@silver.ocn.ne.jp	ÀİÄÅ»ÔÎ©¡¿»°ÂğÌøÅÄ¾®³Ø¹»	566-0033	ÂçºåÉÜÀİÄÅ»Ô³Ø±àÄ®£²ÃúÌÜ£¹¡İ£±	072-632-6618							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510773	sen03@silver.ocn.ne.jp	ÀİÄÅ»ÔÎ©¡¿ÀéÎ¤µÖ¾®³Ø¹»	566-0001	ÂçºåÉÜÀİÄÅ»ÔÀéÎ¤µÖ£³ÃúÌÜ£±£µ¡İ£´	06-6388-1577							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510774	tohi12@silver.ocn.ne.jp	ÀİÄÅ»ÔÎ©¡¿Ä»»ôÅì¾®³Ø¹»	566-0062	ÂçºåÉÜÀİÄÅ»ÔÄ»»ô¾å£³ÃúÌÜ£´¡İ£µ£±	072-653-1071							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510775	to01@silver.ocn.ne.jp	ÀİÄÅ»ÔÎ©¡¿Ä»»ô¾®³Ø¹»	566-0071	ÂçºåÉÜÀİÄÅ»ÔÄ»»ô²¼£±ÃúÌÜ£·¡İ£±	072-654-5727							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510776	a04@silver.ocn.ne.jp	ÀİÄÅ»ÔÎ©¡¿Ì£À¸¾®³Ø¹»	566-0043	ÂçºåÉÜÀİÄÅ»Ô°ìÄÅ²°£²ÃúÌÜ£±£¹¡İ£±	06-6349-1853							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510777	settu05@silver.ocn.ne.jp	ÀİÄÅ»ÔÎ©¡¿ÀİÄÅ¾®³Ø¹»	566-0022	ÂçºåÉÜÀİÄÅ»Ô»°Åç£³ÃúÌÜ£±£´¡İ£¶£°	06-6381-8562							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510778	be06@silver.ocn.ne.jp	ÀİÄÅ»ÔÎ©¡¿ÊÌÉÜ¾®³Ø¹»	566-0042	ÂçºåÉÜÀİÄÅ»ÔÅìÊÌÉÜ£µÃúÌÜ£±¡İ£³£³	06-6349-8501							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510779	mahi08@silver.ocn.ne.jp	ÀİÄÅ»ÔÎ©¡¿Ì£Àå¾®³Ø¹»	566-0022	ÂçºåÉÜÀİÄÅ»Ô»°Åç£²ÃúÌÜ£±£³¡İ£³£¸	06-6383-8500							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510780	toki11@silver.ocn.ne.jp	ÀİÄÅ»ÔÎ©¡¿Ä»»ôËÌ¾®³Ø¹»	566-0052	ÂçºåÉÜÀİÄÅ»ÔÄ»»ôËÜÄ®£µÃúÌÜ£±£°¡İ£±	072-654-9261	http://www.edu-c.pref.osaka.jp/~f41244m/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510781	daisan23@silver.ocn.ne	ÀİÄÅ»ÔÎ©¡¿Âè»°Ãæ³Ø¹»	566-0033	ÂçºåÉÜÀİÄÅ»Ô³Ø±àÄ®£±ÃúÌÜ£³¡İ£±	072-633-0007							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510782	daiyon24@silver.ocn.ne.jp	ÀİÄÅ»ÔÎ©¡¿Âè»ÍÃæ³Ø¹»	566-0042	ÂçºåÉÜÀİÄÅ»ÔÅìÊÌÉÜ£´ÃúÌÜ£¶¡İ£±	06-6349-6181							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510783	daini22@silver.ocn.ne.jp	ÀİÄÅ»ÔÎ©¡¿ÂèÆóÃæ³Ø¹»	566-0054	ÂçºåÉÜÀİÄÅ»ÔÄ»»ôÈ¬ËÉ£²ÃúÌÜ£±¡İ£±	072-654-5566							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510784	daigo25@silver.ocn.ne.jp	ÀİÄÅ»ÔÎ©¡¿Âè¸ŞÃæ³Ø¹»	566-0065	ÂçºåÉÜÀİÄÅ»ÔÄ»»ô¿·Ä®£±ÃúÌÜ£±£°¡İ£±	072-653-1081							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510785	shinwa5480@aurora.ocn.ne.jp	³ô¼°²ñ¼Ò¿®ÏÂ¥Æ¥¯¥Î¥¹	566-0062	ÂçºåÉÜÀİÄÅ»ÔÄ»»ô¾å£³ÃúÌÜ£¶¡İ£²£±¡İ£²£°£³	0120-375480	http://www.acweb.ne.jp/shinwatechnos						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510786	hagoromo@hagoromogakuen.ed.jp	±©°á³Ø±à¹âÅù³Ø¹»¡¦Ãæ³Ø¹»	592-0003	ÂçºåÉÜ¹âÀĞ»ÔÅì±©°á£±ÃúÌÜ£±£±¡İ£µ£·	072-265-7561	http://www.hagoromogakuen.ed.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510787	kind@ddn.ne.jp	¸ŞÎÓ´ÛÆ£°æ»û¶µ¼¼	583-0027	ÂçºåÉÜÆ£°æ»û»Ô²¬£²ÃúÌÜ£¸¡İ£¹	072-936-0204							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510788	selmo_hajinosato@ybb.ne.jp	³Ø½¬½Î¥»¥ë¥âÆ£°æ»û¶µ¼¼	583-0007	ÂçºåÉÜÆ£°æ»û»ÔÎÓ£³ÃúÌÜ£±£°¡İ£¹¡İ£±£°£±	072-959-2144	http://www.selmo.jp/sc/hajinosato/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510789	fujisho@fujiidera.e-kokoro.ed.jp	Æ£°æ»û»ÔÎ©¡¿Æ£°æ»û¾®³Ø¹»	583-0035	ÂçºåÉÜÆ£°æ»û»ÔËÌ²¬£±ÃúÌÜ£²¡İ£²£¹	072-939-7105	http://www1.e-kokoro.ed.jp/fujiidera/fujisho/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510790	dou-s@fujiidera.e-kokoro.ed.jp	Æ£°æ»û»ÔÎ©¡¿Æ»ÌÀ»ûÆî¾®³Ø¹»	583-0012	ÂçºåÉÜÆ£°æ»û»ÔÆ»ÌÀ»û£´ÃúÌÜ£¹¡İ£±£¸	072-939-7155	http://www1.e-kokoro.ed.jp/fujiidera/dou-s/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510791	dou-e@fujiidera.e-kokoro.ed.jp	Æ£°æ»û»ÔÎ©¡¿Æ»ÌÀ»ûÅì¾®³Ø¹»	583-0006	ÂçºåÉÜÆ£°æ»û»Ô¹ñÉÜ£²ÃúÌÜ£µ¡İ£²£±	072-939-7145							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510792	dousho@fujiidera.e-kokoro.ed.jp	Æ£°æ»û»ÔÎ©¡¿Æ»ÌÀ»û¾®³Ø¹»	583-0011	ÂçºåÉÜÆ£°æ»û»ÔÂôÅÄ£³ÃúÌÜ£¶¡İ£³£·	072-939-7135	http://www1.e-kokoro.ed.jp/fujiidera/dousho/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510793	fuji-w@fujiidera.e-kokoro.ed.jp	Æ£°æ»û»ÔÎ©¡¿Æ£°æ»ûÀ¾¾®³Ø¹»	583-0024	ÂçºåÉÜÆ£°æ»û»ÔÆ£°æ»û£´ÃúÌÜ£±¡İ£µ£·	072-939-7125	http://www1.e-kokoro.ed.jp/fujiidera/fuji-w/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510794	fujidochu@mail.school.city.fujiidera.osaka.jp	Æ£°æ»û»ÔÎ©¡¿Æ»ÌÀ»ûÃæ³Ø¹»	583-0007	ÂçºåÉÜÆ£°æ»û»ÔÎÓ£¶ÃúÌÜ£²¡İ£²£±	072-939-7110	http://www.school.city.fujiidera.osaka.jp/school/fujidochu/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510795	s.fujisan@mail.school.city.fujiidera.osaka.jp	Æ£°æ»û»ÔÎ©¡¿Âè»°Ãæ³Ø¹»	583-0007	ÂçºåÉÜÆ£°æ»û»ÔÎÓ£±ÃúÌÜ£²¡İ£±	072-938-0040							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510796	yutani@maroon.plala.or.jp	¥æ¥¿¥Ë½Î	579-8055	ÂçºåÉÜÅìÂçºå»ÔËö¹­Ä®£±¡İ£·	072-985-1345							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510797	yuniba2004@ski.plala.or.jp	¥æ¥Ë¥Ğ¿Ê³Ø¶µ¼¼ÅìÂçºå¹»	579-8045	ÂçºåÉÜÅìÂçºå»ÔËÜÄ®£±£´¡İ£±£µ¡İ£²£Á	072-986-2193							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510798	kaishin_525@yahoo.co.jp	³«¿¿½Î	579-8061	ÂçºåÉÜÅìÂçºå»ÔÏ»Ëü»ûÄ®£³ÃúÌÜ£±¡İ£±£µ	072-982-2202							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510799	info@f49m51.niknak.ne.jp	³Ø¸¦£Ã£Á£É¥¹¥¯¡¼¥ëÀĞÀÚÆü²¼¥é¡¼¥Ë¥ó¥°	579-8003	ÂçºåÉÜÅìÂçºå»ÔÆü²¼Ä®£³ÃúÌÜ£²¡İ£²£³	072-980-5121							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510800	ie20zono@m18.alpha-net.ne.jp	¥¹¥¯¡¼¥ë£É£Å²Ö±à¹»	578-0937	ÂçºåÉÜÅìÂçºå»Ô²Ö±àËÜÄ®£±ÃúÌÜ£±¡İ£µ£¶	072-965-3055	http://www3.alpha-net.ne.jp/users/ie12kono/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510801	ie17maki@m18.alpha-net.ne.jp	¥¹¥¯¡¼¥ë£É£Å¡¦¸ÄÊÌ»ØÆ³¡¿¾®ºå¹»	577-0036	ÂçºåÉÜÅìÂçºå»Ô¸æ¿ß±ÉÄ®£²ÃúÌÜ£¹¡İ£²£¹¡İ£±£°£²	06-6618-8100	http://www3.alpha-net.ne.jp/users/ie12kono/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510802	brain@brain-good.com	¥Ö¥ì¥¤¥ó	577-0806	ÂçºåÉÜÅìÂçºå»Ô¾å¾®ºå£³ÃúÌÜ£±¡İ£³	06-6724-3229	http://brain-good.com						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510803	pegasus@ivy.ocn.ne.jp	¥Ú¥¬¥µ¥¹É»Ã½»³¶µ¼¼	579-8048	ÂçºåÉÜÅìÂçºå»Ô°°Ä®£²£°¡İ£²£¶	072-970-5582	http://www.juku-pegasus.jp/school/hyotan						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510804	anb11995@nifty.com	¼ãÁğÊİ°é±à	577-0823	ÂçºåÉÜÅìÂçºå»Ô¶â²¬£²ÃúÌÜ£±£°¡İ£±£¹	06-6728-6286	http://homepage2.nifty.com/wakakusa-hoikuen/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510805	info@shinsyu.ed.jp	¿Ê½¤ÍÄÃÕ±à¡¿»öÌ³½ê	577-0058	ÂçºåÉÜÅìÂçºå»ÔÂ­ÂåËÌ£²ÃúÌÜ£±£µ¡İ£¸	06-6783-2100	http://www.shinsyu.ed.jp						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510806	choueiyouchien@iris.eonet.ne.jp	Ä¹±ÉÍÄÃÕ±à	577-0055	ÂçºåÉÜÅìÂçºå»ÔÄ¹±É»û£´¡İ£²£°	06-6781-4747	http://www.chouei-kids.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510807	info@cap-work.com	³ô¼°²ñ¼Ò¥­¥ã¥Ã¥×	577-0056	ÂçºåÉÜÅìÂçºå»ÔÄ¹Æ²£³ÃúÌÜ£²¡İ£²£²	06-6781-7100							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510808	k-fuse@utopia.ocn.ne.jp	³ô¼°²ñ¼Ò¥Æ¥¯¥Î¡¦¥×¥í¥Ğ¥¤¥À¡¼	577-0056	ÂçºåÉÜÅìÂçºå»ÔÄ¹Æ²£±ÃúÌÜ£µ¡İ£¶¡İ£µ£°£³	06-6787-8077	http://www.tpv-careful.co.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510809	ester-i.r.e@nifty.com	¿­³Ø´Û£Å£Ó£Ô£Å£Ò	590-0505	ÂçºåÉÜÀôÆî»Ô¿®Ã£ÂçÉÄÂå£±£±£±£·¡İ£±¡İ£²£°£±	072-485-1755							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510810	nawasyo@educet.plala.or.jp	»ÍÛêÆí»ÔÎ©¡¿»ÍÛêÆí¾®³Ø¹»	575-0053	ÂçºåÉÜ»ÍÛêÆí»ÔÂç»úÃæÌî£¸£·£²	072-876-0085	http://academic1.plala.or.jp/nawasyo/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510811	okabe@educet.plala.or.jp	»ÍÛêÆí»ÔÎ©¡¿²¬Éô¾®³Ø¹»	575-0001	ÂçºåÉÜ»ÍÛêÆí»ÔÂç»úº½£¸£²	072-879-2191	http://academic1.plala.or.jp/okabe/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510812	tawara-s@educet.plala.or.jp	»ÍÛêÆí»ÔÎ©¡¿ÅÄ¸¶¾®³Ø¹»	575-0013	ÂçºåÉÜ»ÍÛêÆí»ÔÅÄ¸¶Âæ£´ÃúÌÜ£²¡İ£±	0743-78-1402	http://academic1.plala.or.jp/tawara-s/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510813	tawara-t@educet.plala.or.jp	»ÍÛêÆí»ÔÎ©¡¿ÅÄ¸¶Ãæ³Ø¹»	575-0013	ÂçºåÉÜ»ÍÛêÆí»ÔÅÄ¸¶Âæ£µÃúÌÜ£²¡İ£±	0743-78-1490	http://academic2.plala.or.jp/tawara-t/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510814	nawate-t@educet.plala.or.jp	»ÍÛêÆí»ÔÎ©¡¿»ÍÛêÆíÃæ³Ø¹»	575-0003	ÂçºåÉÜ»ÍÛêÆí»Ô²¬»³Åì£µÃúÌÜ£²¡İ£±£°	072-876-1200	http://academic2.plala.or.jp/nawate-t/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510815	minamino@educet.plala.or.jp	»ÍÛêÆí»ÔÎ©¡¿»ÍÛêÆíÆîÃæ³Ø¹»	575-0021	ÂçºåÉÜ»ÍÛêÆí»ÔÆîÌî£µÃúÌÜ£µ¡İ£±	072-876-7842	http://academic1.plala.or.jp/minamino/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510816	nishi-t@educet.plala.or.jp	»ÍÛêÆí»ÔÎ©¡¿»ÍÛêÆíÀ¾Ãæ³Ø¹»	575-0031	ÂçºåÉÜ»ÍÛêÆí»ÔÂç»ú¼Ã²°£²£¸£µ¡İ£²£±	072-878-7708							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510817	nishies@osakasayama.ed.jp	Âçºå¶¹»³»ÔÎ©¡¿À¾¾®³Ø¹»	589-0021	ÂçºåÉÜÂçºå¶¹»³»Ôº£·§£±ÃúÌÜ£²£²	072-366-1004	http://nishi-es.osakasayama.ed.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510818	m2es@osakasayama.ed.jp	Âçºå¶¹»³»ÔÎ©¡¿ÆîÂèÆó¾®³Ø¹»	589-0023	ÂçºåÉÜÂçºå¶¹»³»ÔÂçÌîÂæ£³ÃúÌÜ£²£³¡İ£±	072-366-1838	http://m2-es.osakasayama.ed.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510819	m3es@osakasayama.ed.jp	Âçºå¶¹»³»ÔÎ©¡¿ÆîÂè»°¾®³Ø¹»	589-0022	ÂçºåÉÜÂçºå¶¹»³»ÔÀ¾»³Âæ£¶ÃúÌÜ£±£¹¡İ£·	072-366-0075	http://m3-es.osakasayama.ed.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510820	higashies@osakasayama.ed.jp	Âçºå¶¹»³»ÔÎ©¡¿Åì¾®³Ø¹»	589-0005	ÂçºåÉÜÂçºå¶¹»³»Ô¶¹»³£³ÃúÌÜ£²£´£¹£·¡İ£±	072-365-0044	http://higashi-es.osakasayama.ed.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510821	m1es@osakasayama.ed.jp	Âçºå¶¹»³»ÔÎ©¡¿ÆîÂè°ì¾®³Ø¹»	589-0022	ÂçºåÉÜÂçºå¶¹»³»ÔÀ¾»³Âæ£³ÃúÌÜ£²¡İ£±	072-365-3437	http://m1-es.osakasayama.ed.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510822	dai7es@osakasayama.ed.jp	Âçºå¶¹»³»ÔÎ©¡¿Âè¼·¾®³Ø¹»	589-0012	ÂçºåÉÜÂçºå¶¹»³»ÔÅìè¥èĞÌÚ£²ÃúÌÜ£¸£¶£µ	072-366-0033	http://dai7-es.osakasayama.ed.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510823	minamijh@osakasayama-minami-jhs.ed.jp	Âçºå¶¹»³»ÔÎ©¡¿ÆîÃæ³Ø¹»	589-0023	ÂçºåÉÜÂçºå¶¹»³»ÔÂçÌîÂæ£³ÃúÌÜ£²¡İ£±	072-365-7200	http://www.osakasayama-minami-jhs.ed.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510824	info@tezuka-gu.ac.jp	ÄëÄÍ»³³Ø±¡Âç³Ø¶¹»³¥­¥ã¥ó¥Ñ¥¹	589-0021	ÂçºåÉÜÂçºå¶¹»³»Ôº£·§£²ÃúÌÜ£±£¸£²£³	072-365-0865	http://www.tezuka-gu.ac.jp/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510825	higashitoshou@town.toyono.osaka.jp	Ë­Ç½Ä®Î©¡¿Åì¤È¤­¤ïÂæ¾®³Ø¹»	563-0103	ÂçºåÉÜË­Ç½·´Ë­Ç½Ä®Åì¤È¤­¤ïÂæ£µÃúÌÜ£±£·	072-738-3451	http://www.town.toyono.osaka.jp/hitoshou/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510826	koushou@town.toyono.osaka.jp	Ë­Ç½Ä®Î©¡¿¸÷É÷Âæ¾®³Ø¹»	563-0105	ÂçºåÉÜË­Ç½·´Ë­Ç½Ä®¿·¸÷É÷Âæ£±ÃúÌÜ£µ¡İ£±	072-738-2361	http://www.town.toyono.osaka.jp/koushou/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510827	higashishou@town.toyono.osaka.jp	Ë­Ç½Ä®Î©¡¿ÅìÇ½Àª¾®³Ø¹»	563-0219	ÂçºåÉÜË­Ç½·´Ë­Ç½Ä®Í¾Ìî£±£°£°£¸	072-739-0016	http://www.town.toyono.osaka.jp/higashou/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510828	yoshichuu@town.toyono.osaka.jp	Ë­Ç½Ä®Î©¡¿µÈÀîÃæ³Ø¹»	563-0103	ÂçºåÉÜË­Ç½·´Ë­Ç½Ä®Åì¤È¤­¤ïÂæ£±ÃúÌÜ£³¡İ£²	072-738-0845	http://www.town.toyono.osaka.jp/yochuu/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510829	n-tennou@educet.plala.or.jp	Ç½ÀªÄ®Î©¡¿Å·²¦¾®³Ø¹»	563-0371	ÂçºåÉÜË­Ç½·´Ç½ÀªÄ®Å·²¦£²£°£°¡İ£±	072-734-0880							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510830	etadaoka@jt6.so-net.ne.jp	Ãé²¬Ä®Î©¡¿ÅìÃé²¬¾®³Ø¹»	595-0804	ÂçºåÉÜÀôËÌ·´Ãé²¬Ä®ÇÏÀ¥£²ÃúÌÜ£±£·¡İ£±	0725-21-6550							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510831	shingakujuku@rinku.zaq.ne.jp	¿¿³Ø½Î·§¼è¶µ¼¼	590-0441	ÂçºåÉÜÀôÆî·´·§¼èÄ®µ×Êİ£³ÃúÌÜ£¹¡İ£¹	072-453-8723	http://www.rinku.zaq.ne.jp/shingakujuku						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510832	kuma2581@educet.plala.or.jp	·§¼èÄ®Î©¡¿Ãæ±û¾®³Ø¹»	590-0451	ÂçºåÉÜÀôÆî·´·§¼èÄ®ÌîÅÄ£²ÃúÌÜ£²¡İ£±	072-452-0663							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510833	kuma4741@educet.plala.or.jp	·§¼èÄ®Î©¡¿·§¼èÃæ³Ø¹»	590-0414	ÂçºåÉÜÀôÆî·´·§¼èÄ®¸ŞÌçÅì£±ÃúÌÜ£±¡İ£±£±	072-452-0350							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510834	atom@rinku.zaq.ne.jp	¥¢¥È¥à¶¦Æ±Êİ°é±à	590-0455	ÂçºåÉÜÀôÆî·´·§¼èÄ®Ä¹ÃÓ£²¡İ£±	072-452-7112	http://www.rinku.zaq.ne.jp/atom/						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510835	fukeshougakkou@town.misaki.osaka.jp	Ì¨Ä®Î©¡¿¿¼Æü¾®³Ø¹»	599-0303	ÂçºåÉÜÀôÆî·´Ì¨Ä®¿¼Æü£¸£¹£¹	072-492-2051	http://www.town.misaki.osaka.jp/fuke-sho						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510836	tannowashougakkou@town.misaki.osaka.jp	Ì¨Ä®Î©¡¿Ã¸ÎØ¾®³Ø¹»	599-0301	ÂçºåÉÜÀôÆî·´Ì¨Ä®Ã¸ÎØ£¸£¶£²	072-494-3068	http://www.town.misaki.osaka.jp/tannowa-sho/i						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510837	yamada1@educet.plala.or.jp	ÂÀ»ÒÄ®Î©¡¿»³ÅÄ¾®³Ø¹»	583-0992	ÂçºåÉÜÆî²ÏÆâ·´ÂÀ»ÒÄ®Âç»ú»³ÅÄ£³£·£²	0721-98-0049	http://academic1.plala.or.jp/yamada/index.html						1	2012/12/21 13:32:25	2012/12/21 13:32:25	
135606434510838	kobukids@educet.plala.or.jp	ÀéÁáÀÖºåÂ¼Î©¡¿ÀéÁá¾®¿áÂæ¾®³Ø¹»	585-0053	ÂçºåÉÜÆî²ÏÆâ·´ÀéÁáÀÖºåÂ¼Âç»ú¾®¿á£¶£¸¡İ£·£¸£°	0721-72-7100							1	2012/12/21 13:32:25	2012/12/21 13:32:25	
